const singleQuestions = [
 {
      "type": "single",
      "question": "高[电]压是指（）kV以上的电压等级。",
      "options": ["0.4", "1", "6", "10"],
      "answer": "b",
      "explanation": "1"
    },
    {
      "type": "single",
      "question": "依据《中国南方电网有限责任公司安全生产禁令》，严禁违法违规驾驶车辆和配置、使用（）设施。",
      "options": ["高空车", "危险品", "起吊", "消防器材"],
      "answer": "d",
      "explanation": "消防器材"
    },
    {
      "type": "single",
      "question": "依据《中国南方电网有限责任公司安全生产禁令》，严禁不按规定使用（）、防护用品、作业机械及工器具。",
      "options": ["滑车", "安全带", "紧线器", "卡线器"],
      "answer": "b",
      "explanation": "安全带"
    },
    {
      "type": "single",
      "question": "依据《中国南方电网有限责任公司安全生产禁令》，严禁未经（）、实际技能考核合格人员上岗作业。",
      "options": ["安全规程考试", "技术培训", "管理培训", "操作培训"],
      "answer": "a",
      "explanation": "安全规程考试"
    },
    {
      "type": "single",
      "question": "依据《中国南方电网有限责任公司安全生产禁令》，严禁违章指挥、违章作业、违反劳动纪律和（）。",
      "options": ["组织纪律", "作业规程", "两票规范", "调度纪律"],
      "answer": "d",
      "explanation": "调度纪律"
    },
    {
      "type": "single",
      "question": "关于《分组工作派工单》的填写规范，以下说法不正确的是：",
      "options": [
        "分组工作内容和工作地点：填写线路或厂站及设备电压等级、名称，及分组工作地段及杆塔号或工作地点和具体工作内容。",
        "安全交代：此处由接受完分组工作负责人安全交代的所有工作班人员签名，无需注明安全交代时间。",
        "分组终结：由分组负责人向工作负责人报告分组作业完工情况，双方办理相应的终结手续。",
        "分组人员：填写对应分组的工作人员（包含工作人员、参与工作的厂家人员以及吊车、叉车等车辆驾驶人员）姓名，且不包含分组工作负责人。"
      ],
      "answer": "b",
      "explanation": "安全交代：此处由接受完分组工作负责人安全交代的所有工作班人员签名，无需注明安全交代时间。"
    },
    {
      "type": "single",
      "question": "办理紧急抢修工作票时，应由（）填写抢修任务布置人姓名。",
      "options": ["抢修工作工程师", "抢修工作监护人", "抢修工作负责人", "抢修工作许可人"],
      "answer": "c",
      "explanation": "抢修工作负责人"
    },
    {
      "type": "single",
      "question": "办理工作票的终结时，由工作负责人向工作许可人报告作业完工情况，双方办理相应的作业终结手续，终结方式不包含以下哪种？",
      "options": ["当面办理", "电话办理", "派人办理", "网上办理"],
      "answer": "d",
      "explanation": "网上办理"
    },
    {
      "type": "single",
      "question": "需要办理工作延期时，由工作负责人根据实际工作需要，通过电话或当面向（）申请延期时间，在双方确定后分别在各自工作票中填写相应的有效延期时间和办理手续的时间。",
      "options": ["工作票签发人", "工作票会签人", "工作许可人", "值班负责人"],
      "answer": "c",
      "explanation": "工作许可人"
    },
    {
      "type": "single",
      "question": "办理工作票填写工作班人员一栏时，不分组时应填写除工作负责人以外的()姓名。",
      "options": ["施工作业人员", "所有工作人员", "参与工作的厂家人员", "特种设备操作人员"],
      "answer": "b",
      "explanation": "所有工作人员"
    },
    {
      "type": "single",
      "question": "填写《带电作业工作票》时，工作票总人数是指：",
      "options": ["工作班所有人员", "工作监护人及工作班所有人员", "工作负责人及工作班所有人员", "工作许可人及工作班所有人员"],
      "answer": "c",
      "explanation": "工作负责人及工作班所有人员"
    },
    {
      "type": "single",
      "question": "以下哪一张工作票是带电作业工作票：",
      "options": ["2020-05-P4-530", "2020-05-P5-530", "2020-05-P6-530", "2020-05-P7-530"],
      "answer": "d",
      "explanation": "2020-05-P7-530"
    },
    {
      "type": "single",
      "question": "以下工作票的编号不正确的是：",
      "options": ["2020-11-P4-11", "2020-10-P4-111", "S-2020-05-P5-530", "2020-05-P5-530"],
      "answer": "a",
      "explanation": "2020-11-P4-11"
    },
    {
      "type": "single",
      "question": "以下工作票的编号正确的是：",
      "options": ["2020-5-P4-10", "2020-05-P4-10", "2020-5-P4-010", "2020-05-P4-010"],
      "answer": "d",
      "explanation": "2020-05-P4-010"
    },
    {
      "type": "single",
      "question": "工作票一式两联，一联由工作负责人保存，一联由（）保存，两联编号相同。",
      "options": ["工作票签发人", "工作票会签人", "专责监护人", "工作许可人"],
      "answer": "d",
      "explanation": "工作许可人"
    },
    {
      "type": "single",
      "question": "一份工作票中的非关键词错、漏的修改不应超过（）处，否则应（）。",
      "options": ["3；重新填写", "3；划掉修改", "5；重新填写", "5；划掉修改"],
      "answer": "a",
      "explanation": "3；重新填写"
    },
    {
      "type": "single",
      "question": "工作票中的（）不应有错漏，否则应（）。",
      "options": ["非关键词；划掉修改", "非关键词；重新填写", "关键词；划掉修改", "关键词；重新填写"],
      "answer": "d",
      "explanation": "关键词；重新填写"
    },
    {
      "type": "single",
      "question": "工作票手写内容应使用()字迹的钢笔、圆珠笔或中性笔填写，不得任意涂改。",
      "options": ["黑色", "蓝色", "红色", "黄色"],
      "answer": "a",
      "explanation": "黑色"
    },
    {
      "type": "single",
      "question": "工作票凡涉及填写人数、张数、组数等数字的，应填写（）。",
      "options": ["罗马数字", "阿拉伯数字", "大写数字", "小写数字"],
      "answer": "b",
      "explanation": "阿拉伯数字"
    },
    {
      "type": "single",
      "question": "工作票上的栏目若无需填写或者确无内容，签名和数字项应填'()'，内容项应填写'()'。",
      "options": ["/；/", "/；无", "无；无", "无；/"],
      "answer": "b",
      "explanation": "/；无"
    },
    {
      "type": "single",
      "question": "工作票在办理许可、间断、变更、延期、终结等手续时，通过()方式办理的应本人签名。",
      "options": ["电话", "派人", "当面方式", "信息系统"],
      "answer": "c",
      "explanation": "当面方式"
    },
    {
      "type": "single",
      "question": "工作票中填写的日期和时间，年份按（）位数字填写，月、日、时、分按（）位数字填写。",
      "options": ["2；2", "2；1", "4；2", "4；1"],
      "answer": "c",
      "explanation": "4；2"
    },
    {
      "type": "single",
      "question": "工作票中填写的日期和时间，按照公历的年、月、日和（）填写。",
      "options": ["12h制", "24h制", "AM制", "PM制"],
      "answer": "b",
      "explanation": "24h制"
    },
    {
      "type": "single",
      "question": "双钩紧线器紧线器受力后应至少保留（）有效丝杆长度。",
      "options": ["1/3", "0.25", "0.2", "1/6"],
      "answer": "c",
      "explanation": "0.2"
    },
    {
      "type": "single",
      "question": "发现绝缘工具受潮或表面损伤、脏污时，应及时处理并经()后方可使用。",
      "options": ["外观检查", "领导审批", "性能分析", "试验合格"],
      "answer": "d",
      "explanation": "试验合格"
    },
    {
      "type": "single",
      "question": "缓冲器的试验周期为()。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "b",
      "explanation": "一年"
    },
    {
      "type": "single",
      "question": "升降板的试验周期为()。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "c",
      "explanation": "半年"
    },
    {
      "type": "single",
      "question": "脚扣的试验周期为()。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "b",
      "explanation": "一年"
    },
    {
      "type": "single",
      "question": "安全带的试验周期为()。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "b",
      "explanation": "一年"
    },
    {
      "type": "single",
      "question": "绝缘绳的工频耐压试验周期为（）。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "c",
      "explanation": "半年"
    },
    {
      "type": "single",
      "question": "绝缘夹钳的工频耐压试验周期为（）。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "b",
      "explanation": "一年"
    },
    {
      "type": "single",
      "question": "绝缘手套的工频耐压试验周期为（）。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "c",
      "explanation": "半年"
    },
    {
      "type": "single",
      "question": "绝缘靴的工频耐压试验周期为（）。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "c",
      "explanation": "半年"
    },
    {
      "type": "single",
      "question": "绝缘胶垫的工频耐压试验周期为（）。",
      "options": ["两年", "一年", "半年", "三个月"],
      "answer": "b",
      "explanation": "一年"
    },
    {
      "type": "single",
      "question": "绝缘杆的工频耐压试验周期为（）。",
      "options": ["三年", "一年", "半年", "三个月"],
      "answer": "b",
      "explanation": "一年"
    },
    {
      "type": "single",
      "question": "个人保安线的试验周期应不超过（）。",
      "options": ["五年", "三年", "一年", "半年"],
      "answer": "a",
      "explanation": "五年"
    },
    {
      "type": "single",
      "question": "短路接地线的工频耐压试验周期为（）。",
      "options": ["五年", "三年", "一年", "半年"],
      "answer": "a",
      "explanation": "五年"
    },
    {
      "type": "single",
      "question": "电容型验电器的工频耐压试验周期为（）。",
      "options": ["三年", "一年", "半年", "三个月"],
      "answer": "b",
      "explanation": "一年"
    },
    {
      "type": "single",
      "question": "使用绝缘手套时应将上衣袖口套入手套筒口（），使用绝缘靴时应将裤脚套入绝缘靴筒口（）。",
      "options": ["内；内", "内；外", "外；外", "外；内"],
      "answer": "a",
      "explanation": "内；内"
    },
    {
      "type": "single",
      "question": "现场带电安放绝缘隔板及绝缘罩时，应戴绝缘手套、使用绝缘操作杆，必要时可用（）将其固定。",
      "options": ["金属绳索", "金属扎线", "普通绳索", "绝缘绳索"],
      "answer": "d",
      "explanation": "绝缘绳索"
    },
    {
      "type": "single",
      "question": "用于10kV电压等级时，绝缘隔板的厚度不应小于()mm。",
      "options": ["2", "3", "4", "5"],
      "answer": "b",
      "explanation": "3"
    },
    {
      "type": "single",
      "question": "绝缘隔板和绝缘罩只允许在()kV及以下电压的电气设备上使用,并应有足够的绝缘和机械强度。",
      "options": ["10", "20", "35", "110"],
      "answer": "c",
      "explanation": "35"
    },
    {
      "type": "single",
      "question": "使用绝缘操作杆、验电器和测量杆时，人体应与带电设备保持安全距离，并注意防止绝缘杆被人体或设备短接，以保持有效的()。",
      "options": ["作业距离", "安全裕度", "绝缘长度", "可视范围"],
      "answer": "c",
      "explanation": "绝缘长度"
    },
    {
      "type": "single",
      "question": "雨天在户外操作电气设备时，操作杆的绝缘部分应有()。",
      "options": ["金属罩", "隔离罩", "防尘罩", "防雨罩"],
      "answer": "d",
      "explanation": "防雨罩"
    },
    {
      "type": "single",
      "question": "某供电所班组刘某在检修作业中，安排王某使用绝缘操作杆、验电器和测量杆时，王某的手不应越过（）",
      "options": ["护环或手持部分的界限", "头顶", "设备", "围栏"],
      "answer": "a",
      "explanation": "护环或手持部分的界限"
    },
    {
      "type": "single",
      "question": "特殊天气使用脚扣和登高板应采取（）措施。",
      "options": ["加固", "隔离", "防脱落", "防滑"],
      "answer": "d",
      "explanation": "防滑"
    },
    {
      "type": "single",
      "question": "脚扣和登高板的金属部分（）时不应使用。",
      "options": ["褪色", "磨损", "生锈", "变形和损伤"],
      "answer": "d",
      "explanation": "变形和损伤"
    },
    {
      "type": "single",
      "question": "保险带、绳使用长度在（）m以上的应加缓冲器。",
      "options": ["1", "2", "3", "4"],
      "answer": "b",
      "explanation": "2"
    },
    {
      "type": "single",
      "question": "腰带和保险带、绳应有足够的（），材质应有耐磨性，卡环（钩）应具有（），操作应灵活。",
      "options": ["拉伸强度；保险装置", "机械强度；保险装置", "拉伸强度；防滑装置", "机械强度；防滑装置"],
      "answer": "b",
      "explanation": "机械强度；保险装置"
    },
    {
      "type": "single",
      "question": "坠落悬挂安全带的安全绳同主绳的连接点应固定于佩戴者的（）。",
      "options": ["后背", "后腰", "前胸", "后背、后腰或前胸"],
      "answer": "d",
      "explanation": "后背、后腰或前胸"
    },
    {
      "type": "single",
      "question": "橡胶绝缘用具应放在避光的柜内或支架上，上面不得堆压任何物件，并撒上（）。",
      "options": ["干燥剂", "防腐剂", "驱虫粉", "滑石粉"],
      "answer": "d",
      "explanation": "滑石粉"
    },
    {
      "type": "single",
      "question": "绝缘隔板和绝缘罩应存放在室内干燥、离地面（）mm以上的架上或专用的柜内。",
      "options": ["150", "180", "200", "250"],
      "answer": "c",
      "explanation": "200"
    },
    {
      "type": "single",
      "question": "安全工器具室内应配置适用的柜、架，（）存放不合格的安全工器具及其他物品。",
      "options": ["可以", "可以临时", "不准", "允许"],
      "answer": "c",
      "explanation": "不准"
    },
    {
      "type": "single",
      "question": "绝缘安全工器具应存放于温度（）、相对湿度不大于（）的环境中。",
      "options": ["-10℃～40℃，80%", "-15℃～40℃，80%", "-10℃～40℃，85%", "-15℃～40℃，85%"],
      "answer": "b",
      "explanation": "-15℃～40℃，80%"
    },
    {
      "type": "single",
      "question": "移动式起重机停放，其车轮、支腿或履带的前端或外侧与沟、坑边缘的距离不得小于沟、坑深度的（）倍；否则应采取防倾、防坍塌措施。",
      "options": ["1.1", "1.2", "1.3", "1.5"],
      "answer": "b",
      "explanation": "1.2"
    },
    {
      "type": "single",
      "question": "某供电所班组成员小张在一次工作中，起重工作应由有相应经验的人员负责，工作前，（）应对起重作业工具进行全面检查。",
      "options": ["工作负责人", "工作许可人", "值班负责人", "工作班成员"],
      "answer": "a",
      "explanation": "工作负责人"
    },
    {
      "type": "single",
      "question": "在（）级及以上的大风等恶劣天气下，应停止露天高处作业。特殊情况下，确需在恶劣天气进行抢修时，应制定必要的安全措施，并经本单位批准后方可进行。",
      "options": ["7", "6", "5", "4"],
      "answer": "b",
      "explanation": "6"
    },
    {
      "type": "single",
      "question": "高温环境下进行高处作业时，应采取（）措施，作业时间不宜过长。",
      "options": ["保暖", "通风", "防暑降温", "防坠落"],
      "answer": "c",
      "explanation": "防暑降温"
    },
    {
      "type": "single",
      "question": "利用高空作业车、带电作业车、高处作业平台等进行高处作业时，高处作业平台应处于稳定状态，需要移动车辆时，作业平台上（）。",
      "options": ["不得放置金属物品", "不得放置绝缘物品", "不得载人", "允许载人"],
      "answer": "c",
      "explanation": "不得载人"
    },
    {
      "type": "single",
      "question": "在进行高处作业时，除有关人员外，不准他人在工作地点的垂直下方及坠物可能落到的地方通行或逗留，防止（）。如在格栅式的平台上工作，应采取铺设木板等防止工具和器材掉落的有效（）。",
      "options": ["落物伤人；屏蔽措施", "落物伤人；隔离措施", "意外失足；屏蔽措施", "意外失足；隔离措施"],
      "answer": "b",
      "explanation": "落物伤人；隔离措施"
    },
    {
      "type": "single",
      "question": "某供电所班组成员小张在一次工作中，他在屋顶以及其他危险的边沿进行工作，（）应装设安全网或防护栏杆，否则，工作人员应使用安全带。",
      "options": ["边沿四周", "作业点下方", "临空一面", "高处"],
      "answer": "c",
      "explanation": "临空一面"
    },
    {
      "type": "single",
      "question": "关于高处作业，以下说法不正确的是：",
      "options": [
        "作业过程中，应随时检查安全带是否拴牢。",
        "攀登杆塔和转移位置时不应失去安全带的保护。",
        "高处作业人员不应骑坐在栏杆上。",
        "高处作业人员可以凭借栏杆起吊物品。"
      ],
      "answer": "d",
      "explanation": "高处作业人员可以凭借栏杆起吊物品。"
    },
    {
      "type": "single",
      "question": "高处作业人员不应坐在平台或孔洞的（），不应站在栏杆外作业或凭借栏杆起吊物品。",
      "options": ["上方", "内侧", "边缘", "中心"],
      "answer": "c",
      "explanation": "边缘"
    },
    {
      "type": "single",
      "question": "安全带可以系挂在（）的物件上。",
      "options": ["移动", "锋利", "不牢固", "稳固"],
      "answer": "d",
      "explanation": "稳固"
    },
    {
      "type": "single",
      "question": "安全带应采用（）的方式，不应系挂在移动、锋利或不牢固的物件上。",
      "options": ["高挂高用", "高挂低用", "低挂低用", "低挂高用"],
      "answer": "b",
      "explanation": "高挂低用"
    },
    {
      "type": "single",
      "question": "高压侧核相时应戴（），使用相应电压等级的核相器，并逐相进行。",
      "options": ["绝缘披肩", "防护手套", "绝缘手套", "护目镜"],
      "answer": "c",
      "explanation": "绝缘手套"
    },
    {
      "type": "single",
      "question": "在测量设备绝缘电阻（），应将被试设备对地放电。",
      "options": ["前", "后", "中", "前后"],
      "answer": "d",
      "explanation": "前后"
    },
    {
      "type": "single",
      "question": "测量设备绝缘电阻时，应将被测设备从各方面断开，验明无电压，确实证明设备无人工作后，方可进行。在测量中不应让他人接近（）。",
      "options": ["带电部分", "导体", "带电设备", "被测量设备"],
      "answer": "d",
      "explanation": "被测量设备"
    },
    {
      "type": "single",
      "question": "钳形电流表应保存在（）室内，使用前要擦拭干净。",
      "options": ["干燥的", "通风的", "有采暖设备的", "有空调的"],
      "answer": "a",
      "explanation": "干燥的"
    },
    {
      "type": "single",
      "question": "工作人员小张、小李在10kV及以下的带电杆塔上进行工作，工作前必须详细核对电缆名称、标志牌与工作票所写的相符，（）正确可靠后，方可开始工作。",
      "options": ["施工方案", "验收方案", "安全措施", "应急方案"],
      "answer": "c",
      "explanation": "安全措施"
    },
    {
      "type": "single",
      "question": "关于立、撤杆塔，以下说法不正确的是",
      "options": [
        "整体立、撤杆塔前应进行全面检查，确保各受力、连接部位全部合格方可起吊。",
        "立、撤杆塔过程中，吊件垂直下方、受力钢丝绳的内角侧禁止有人。",
        "杆塔起立离地后，应对杆塔进行冲击试验，对各受力点处作一次全面检查，确无问题，再继续起立",
        "杆塔起立45°后应减缓速度，注意各侧拉绳"
      ],
      "answer": "d",
      "explanation": "杆塔起立45°后应减缓速度，注意各侧拉绳"
    },
    {
      "type": "single",
      "question": "整体立、撤杆塔，杆塔起立离地后，应对杆塔进行（）试验，对各受力点处作一次全面检查，确无问题，再继续起立。",
      "options": ["冲击", "机械", "强度", "静负荷"],
      "answer": "a",
      "explanation": "冲击"
    },
    {
      "type": "single",
      "question": "使用吊车立、撤杆时，钢丝绳套应挂在电杆的适当位置以防止电杆突然倾倒。吊重和吊车位置应选择适当，吊钩应有可靠的（），并应有防止吊车下沉、倾斜的措施。",
      "options": ["防滑装置", "防摆动装置", "接地装置", "防脱落装置"],
      "answer": "d",
      "explanation": "防脱落装置"
    },
    {
      "type": "single",
      "question": "立、撤杆塔过程中，基坑内不应有人工作。除指挥人及指定人员外，其他人员应在远离杆下（）倍杆高的距离以外。",
      "options": ["1.1", "1.2", "1.3", "1.4"],
      "answer": "b",
      "explanation": "1.2"
    },
    {
      "type": "single",
      "question": "工作人员小张、小李在10kV及以下的带电杆塔上进行工作，立、撤杆应设（）指挥。",
      "options": ["小组负责人", "分组各自", "监护人", "专人统一"],
      "answer": "d",
      "explanation": "专人统一"
    },
    {
      "type": "single",
      "question": "在10kV及以下的带电杆塔上进行工作，工作人员距最下层带电导线垂直距离不得小于（）m",
      "options": ["0.8", "0.7", "0.6", "0.5"],
      "answer": "b",
      "explanation": "0.7"
    },
    {
      "type": "single",
      "question": "牛班长带领小王进行业务学习，告诉他风力大于（）级时应停止在带电线路杆塔上的作业。",
      "options": ["4", "5", "6", "7"],
      "answer": "b",
      "explanation": "5"
    },
    {
      "type": "single",
      "question": "小李向小王用绝缘绳索传递大件金属物品时，杆塔或地面上的小王应将金属物品（）再接触，以防电击。",
      "options": ["接地后", "稳定后", "包裹后", "固定后"],
      "answer": "a",
      "explanation": "接地后"
    },
    {
      "type": "single",
      "question": "在带电设备周围进行测量工作，可使用（）。",
      "options": ["钢卷尺", "皮卷尺", "线尺（夹有金属丝）", "不含金属丝的线尺"],
      "answer": "d",
      "explanation": "不含金属丝的线尺"
    },
    {
      "type": "single",
      "question": "供电所小张进行高压配电线路带电立、撤杆作业前，应检查作业点两侧电杆、导线、绝缘子、金具及（）是否牢固，必要时应采取加固措施。",
      "options": ["其他带电设备", "开关", "隔离刀", "拉线"],
      "answer": "a",
      "explanation": "其他带电设备"
    },
    {
      "type": "single",
      "question": "绝缘臂应保持足够的有效绝缘长度，并应在其下端装设（）监视装置。",
      "options": ["击穿电流", "泄漏电流", "绝缘电阻", "闪络电压"],
      "answer": "b",
      "explanation": "泄漏电流"
    },
    {
      "type": "single",
      "question": "供电所小张进行带电作业时，10kV电压等级高架绝缘斗臂车绝缘臂最小有效绝缘长度应大于（）m。",
      "options": ["0.7", "1", "1.2", "1.5"],
      "answer": "b",
      "explanation": "1"
    },
    {
      "type": "single",
      "question": "绝缘斗臂车作业过程中，在接近和离开带电部位时，应由（）进行操作。",
      "options": ["绝缘斗中人员", "下部操作人员", "工作负责人", "工作监护人"],
      "answer": "a",
      "explanation": "绝缘斗中人员"
    },
    {
      "type": "single",
      "question": "绝缘斗臂车的工作位置应选择适当，支撑应稳固可靠，并有（）措施。",
      "options": ["防感应电", "防倾覆", "防坍塌", "防电击"],
      "answer": "b",
      "explanation": "防倾覆"
    },
    {
      "type": "single",
      "question": "带电清扫作业时，作业人的双手应始终握持绝缘杆保护环以下部位，并保持带电清扫有关（）的清洁和干燥。",
      "options": ["金属部件", "绝缘部件", "半导体部件", "承力部件"],
      "answer": "b",
      "explanation": "绝缘部件"
    },
    {
      "type": "single",
      "question": "带电清扫作业人员应站在（）位置作业。",
      "options": ["上风侧", "下风侧", "先上风侧，后下风侧", "先下风侧，后上风侧"],
      "answer": "a",
      "explanation": "上风侧"
    },
    {
      "type": "single",
      "question": "进行10kV带电清扫工作时，人身与带电体间的安全距离不应小于（）m。",
      "options": ["0.4", "0.6", "0.7", "1"],
      "answer": "a",
      "explanation": "0.4"
    },
    {
      "type": "single",
      "question": "短接开关设备或阻波器的分流线截面和两端线夹的载流容量，应满足最大()的要求。",
      "options": ["负荷电流", "短路电流", "电容电流", "雷击过流"],
      "answer": "a",
      "explanation": "负荷电流"
    },
    {
      "type": "single",
      "question": "带电断、接空载电缆线路的连接引线应采取消弧措施，不应直接带电断、接。当空载电缆电容电流大于（）A时，应使用消弧开关进行操作。",
      "options": ["0.05", "0.1", "0.15", "0.2"],
      "answer": "b",
      "explanation": "0.1"
    },
    {
      "type": "single",
      "question": "带电断、接空载电缆线路的连接引线应采取消弧措施，不应直接带电断、接。10kV空载电缆长度不宜大于（）km。",
      "options": ["3", "4", "5", "6"],
      "answer": "a",
      "explanation": "3"
    },
    {
      "type": "single",
      "question": "带电断、接空载线路、耦合电容器、避雷器、阻波器等设备引线时，应采取防止（）的措施。",
      "options": ["引流线断股", "引流线摆动", "接地线断股", "接地线摆动"],
      "answer": "b",
      "explanation": "引流线摆动"
    },
    {
      "type": "single",
      "question": "配电带电作业时，作业人员进行转移相位工作前，应得到（）的同意。",
      "options": ["工作票签发人", "工作许可人", "调度人员", "工作监护人"],
      "answer": "d",
      "explanation": "工作监护人"
    },
    {
      "type": "single",
      "question": "高压配电线路带电、停电配合作业的项目，当带电、停电作业工序转换时，双方工作负责人应进行()，确认无误后，方可开始工作。",
      "options": ["口头交代", "安全技术交接", "任务交接", "签字确认"],
      "answer": "b",
      "explanation": "安全技术交接"
    },
    {
      "type": "single",
      "question": "高压配电线路带电作业实施绝缘隔离措施时，应按()的顺序进行，拆除时顺序相反。",
      "options": ["先近后远、先下后上", "先远后近、先下后上", "先近后远、先上后下", "先远后近、先上后下"],
      "answer": "a",
      "explanation": "先近后远、先下后上"
    },
    {
      "type": "single",
      "question": "高压线路带电作业时，作业人员()同时接触两个非连通的带电导体或带电导体与接地导体。",
      "options": ["不应", "可以", "应", "允许"],
      "answer": "a",
      "explanation": "不应"
    },
    {
      "type": "single",
      "question": "高压配电线路带电作业时，绝缘遮蔽、隔离措施的范围应比作业人员活动范围增加（）m以上。",
      "options": ["0.2", "0.3", "0.4", "0.5"],
      "answer": "c",
      "explanation": "0.4"
    },
    {
      "type": "single",
      "question": "高压配电线路带电作业时，作业区域带电导线、绝缘子等应采取相间、相对地的（）及隔离措施。",
      "options": ["绝缘遮蔽", "安全技术", "后备保护", "屏蔽"],
      "answer": "a",
      "explanation": "绝缘遮蔽"
    },
    {
      "type": "single",
      "question": "带电作业时，上、下传递工具和材料均应使用（）绑扎，严禁抛掷。",
      "options": ["钢丝绳", "吊物绳", "绝缘绳", "锦纶绳"],
      "answer": "c",
      "explanation": "绝缘绳"
    },
    {
      "type": "single",
      "question": "带电作业时，禁止（）作业人员直接相互传递非绝缘物件。",
      "options": ["杆上", "同电位", "不同电位", "斗内"],
      "answer": "c",
      "explanation": "不同电位"
    },
    {
      "type": "single",
      "question": "带电作业时，（）不同电位作业人员直接相互传递非绝缘物件。",
      "options": ["允许", "特殊情况下允许", "禁止", "视情况禁止"],
      "answer": "c",
      "explanation": "禁止"
    },
    {
      "type": "single",
      "question": "小李开展更换直线绝缘子串，移动或开断导线的带电作业，当他采用单吊线装置时，应采取防止导线脱落的（）措施。",
      "options": ["吊杆", "拉杆", "后备保护", "钢丝绳"],
      "answer": "c",
      "explanation": "后备保护"
    },
    {
      "type": "single",
      "question": "10kV绝缘承力工具、绝缘绳索的最小有效绝缘长度为（）m。",
      "options": ["0.4", "0.6", "0.7", "1"],
      "answer": "a",
      "explanation": "0.4"
    },
    {
      "type": "single",
      "question": "10kV绝缘操作杆的最小有效绝缘长度为（）m。",
      "options": ["0.4", "0.6", "0.7", "1"],
      "answer": "c",
      "explanation": "0.7"
    },
    {
      "type": "single",
      "question": "进行地电位带电作业时，人身与10KV带电体间的安全距离不得小于（）。",
      "options": ["0.3m", "0.4m", "0.5m", "0.6m"],
      "answer": "b",
      "explanation": "0.4m"
    },
    {
      "type": "single",
      "question": "在带电作业过程中如设备突然停电，设备运维单位或值班调度员未与（）取得联系前，不应强行送电。",
      "options": ["工作票签发人", "工作负责人", "专责监护人", "工作班人员"],
      "answer": "b",
      "explanation": "工作负责人"
    },
    {
      "type": "single",
      "question": "在带电作业过程中如设备突然停电，下列叙述错误的是（）。",
      "options": [
        "作业人员应视设备仍然带电",
        "作业人员可以将线路挂好接地线，采取停电作业方式",
        "工作负责人应尽快与调度联系",
        "值班调度员未与工作负责人取得联系前不得强送电"
      ],
      "answer": "b",
      "explanation": "作业人员可以将线路挂好接地线，采取停电作业方式"
    },
{
    "type": "single",
    "question": "带电作业专责监护人监护的范围不得超过一个（）。",
    "options": ["电气连接部分", "工作组", "作业点", "设备间隔"],
    "answer": "c",
    "explanation": "作业点"
  },
  {
    "type": "single",
    "question": "风力大于（）级，或湿度大于（）时，不宜进行带电作业。",
    "options": ["5；80%", "6；80%", "5；85%", "6；85%"],
    "answer": "a",
    "explanation": "5；80%"
  },
  {
    "type": "single",
    "question": "在海拔()m以上的带电作业，应根据作业区不同海拔高度，修正各类空气间隙距离与固体绝缘的有效绝缘长度、绝缘子片数等。",
    "options": ["800", "1000", "1500", "200"],
    "answer": "b",
    "explanation": "1000"
  },
  {
    "type": "single",
    "question": "在室外高压设备上工作时，应在工作地点四周装设遮栏，遮栏出入口要围至临近道路旁边，并悬挂（）标示牌。",
    "options": ["从此上下！", "在此工作！", "从此进入！", "从此进出！"],
    "answer": "d",
    "explanation": "从此进出！"
  },
  {
    "type": "single",
    "question": "需要用到验电器检测线路是否带电，工作前应保证验电器的伸缩式绝缘棒长度应拉足，保证绝缘棒的有效绝缘长度符合规定，验电时手应握在手柄处，不应超过（）。",
    "options": ["绝缘", "规定", "护环", "手柄"],
    "answer": "c",
    "explanation": "护环"
  },
  {
    "type": "single",
    "question": "在线路停电工作中，需要用到验电器检测线路是否带电，验电前，应先在相应电压的带电设备上确证验电器良好。无法在带电设备上进行试验时，可用（）等确证验电器良好。",
    "options": ["接地线", "自检的方法", "工频高压发生器", "高频高压发生器"],
    "answer": "c",
    "explanation": "工频高压发生器"
  },
  {
    "type": "single",
    "question": "变电所小周作为工作负责人在开展10kV断路器检修工作，若专责监护人长时间离开工作现场时，应由工作负责人变更专责监护人，履行变更手续，现、原专责监护人对工作进行交接，并告知（）。",
    "options": ["工作票签发人", "工作许可人", "全体被监护人员", "全体工作班人员"],
    "answer": "c",
    "explanation": "全体被监护人员"
  },
  {
    "type": "single",
    "question": "（）需变更工作负责人，应新办理工作票。",
    "options": ["线路第一种工作票", "线路第二种工作票", "厂站第一种工作票", "紧急抢修工作票"],
    "answer": "d",
    "explanation": "紧急抢修工作票"
  },
  {
    "type": "single",
    "question": "室外工作，如遇雷、雨、风等恶劣天气或其他可能危及作业人员安全的情况时，工作负责人或（）根据实际情况，有权决定临时停止工作",
    "options": ["工作班班长", "工作签发人", "专责监护人", "工作监护人"],
    "answer": "c",
    "explanation": "专责监护人"
  },
  {
    "type": "single",
    "question": "工作负责人、（）应始终在作业现场，对工作班人员的作业安全情况进行监护，监督落实各项安全防范措施，及时纠正不安全的行为",
    "options": ["工作班班长", "工作票签发人", "工作票会签人", "专责监护人"],
    "answer": "d",
    "explanation": "专责监护人"
  },
  {
    "type": "single",
    "question": "在工作期间，工作票应始终保留在（）手中。一个工作负责人不得同时执行两张及以上工作票。",
    "options": ["工作票会签人", "工作负责人", "值班负责人", "工作票签发人"],
    "answer": "b",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "工作票签发人或工作负责人应根据现场安全条件、施工范围、工作需要等具体情况设置（），并确定监护内容和被监护人员。",
    "options": ["分组负责人", "专责监护人", "安全监督员", "临时负责人"],
    "answer": "b",
    "explanation": "专责监护人"
  },
  {
    "type": "single",
    "question": "工作许可人、工作负责人任何一方不得擅自变更（）。工作中若有特殊情况需要变更时，应先征得对方同意，并及时恢复，变更及恢复情况应及时记录。",
    "options": ["工作内容", "安全措施", "工作班成员", "工作间断"],
    "answer": "b",
    "explanation": "安全措施"
  },
  {
    "type": "single",
    "question": "工作票按设备调度、运维权限办理许可手续。涉及线路的许可工作，应按照“谁调度，谁许可；谁运行，谁许可”的原则。",
    "options": ["谁调度，谁许可；谁运行，谁许可", "谁调度，谁许可；谁值班，谁许可", "谁检修，谁许可；谁运行，谁许可", "谁检修，谁许可；谁值班，谁许可"],
    "answer": "a",
    "explanation": "谁调度，谁许可；谁运行，谁许可"
  },
  {
    "type": "single",
    "question": "不直接管理本设备的外单位办理需签发的工作票时应实行“双签发”，先由工作负责人所在单位签发，再由（）会签。",
    "options": ["设备运维单位", "所辖调度机构", "值班负责人", "生产设备部"],
    "answer": "a",
    "explanation": "设备运维单位"
  },
  {
    "type": "single",
    "question": "工作要求的（）应符合现场勘察的安全技术要求和现场实际情况，并充分考虑其他必要的安全措施 and 注意事项。",
    "options": ["安全措施", "停电措施", "技术措施", "应急措施"],
    "answer": "a",
    "explanation": "安全措施"
  },
  {
    "type": "single",
    "question": "同一工作人员在同一段时间被列为多张工作作票的工作人员时，应经各（）同意，并在每张工作票的备注栏注明人员变动情况。",
    "options": ["工作票签发人", "工作负责人", "工作许可人", "工作票会签人"],
    "answer": "b",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "若一张工作票下设多个分组工作，每个分组应分别指定分组工作负责人（监护人），并使用分组工作派工单。分组工作负责人（监护人）宜具备（）资格。",
    "options": ["工作票签发人", "工作许可人", "工作监护人", "工作负责人"],
    "answer": "d",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "（）应具有较强的安全意识、相应的安全技能及必要的作业技能；清楚并掌握工作任务和内容、工作地点、危险点、存在的安全风险及应采取的控制措施。",
    "options": ["工作负责人", "工作许可人", "专责监护人", "工作班人员"],
    "answer": "d",
    "explanation": "工作班人员"
  },
  {
    "type": "single",
    "question": "（）应由熟悉工作班人员安全意识与安全技能及技术水平，具有充分与必要的现场作业实践经验，及相应管理工作能力的人员担任。",
    "options": ["工作票签发人", "工作票会签人", "工作许可人", "工作负责人"],
    "answer": "d",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "配电作业运检一体，工作票签发人可由（）兼任，但工作许可人和工作负责人不得相互兼任。",
    "options": ["工作许可人", "工作负责人", "工作票会签人", "工作票签发人"],
    "answer": "a",
    "explanation": "工作许可人"
  },
  {
    "type": "single",
    "question": "作业开工前，工作负责人或工作许可人若认为现场实际情况与原勘察结果可能发生变化时，应重新核实，必要时应修正、完善相应的安全措施，或重新（）。",
    "options": ["办理工作票", "进行勘察", "办理停电申请", "签订协议"],
    "answer": "a",
    "explanation": "办理工作票"
  },
  {
    "type": "single",
    "question": "（）工作负责人或工作许可人若认为现场实际情况与原勘查结果可能发生变化时，应重新核实，必要时应修正、完善相应的安全措施，或重新办理工作票。",
    "options": ["从单位出发前", "作业开工前", "到达工作地点后", "作业开工后"],
    "answer": "b",
    "explanation": "作业开工前"
  },
  {
    "type": "single",
    "question": "作业前应召开现场工前会，由（）对工作班组所有人员或工作分组负责人、工作分组负责人（监护人）对分组人员进行安全交代。",
    "options": ["工作许可人", "工作负责人", "工作票签发人", "工作票会签人"],
    "answer": "b",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "工作许可手续签名前，（）应对工作负责人就工作票所列安全措施实施情况、带电部位和注意事项进行安全交代。",
    "options": ["工作许可人", "工作监护人", "工作票签发人", "工作票会签人"],
    "answer": "a",
    "explanation": "工作许可人"
  },
  {
    "type": "single",
    "question": "开展抢修工作应做好（）和安全措施，防止发生（）。",
    "options": ["环境评估；二次伤害", "环境评估；次生灾害", "风险分析；二次伤害", "风险分析；次生灾害"],
    "answer": "d",
    "explanation": "风险分析；次生灾害"
  },
  {
    "type": "single",
    "question": "在城区、人口密集区、通行道路上或交通道口施工时，工作场所周围应装设遮栏（围栏），并在相应部位设警戒范围或警示标识，夜间应设（），必要时派专人看守。",
    "options": ["交通指示灯", "警示光源", "蜂鸣喇叭", "专用通道"],
    "answer": "b",
    "explanation": "警示光源"
  },
  {
    "type": "single",
    "question": "作业期间需将升降口、井坑、孔洞、楼梯和平台的栏杆、护板或盖板拆除时，应装设（），夜间应设警示光源，在作业结束时应及时恢复。",
    "options": ["临时遮栏（围栏）", "警示标识", "隔离带", "临时遮栏（围栏）和警示标识"],
    "answer": "d",
    "explanation": "临时遮栏（围栏）和警示标识"
  },
  {
    "type": "single",
    "question": "作业现场的照明，应保证足够的亮度，并应配有（）。",
    "options": ["备用电池", "手电筒", "发电机", "应急照明"],
    "answer": "d",
    "explanation": "应急照明"
  },
  {
    "type": "single",
    "question": "经常有人工作的场所及施工车辆上宜配备()，存放急救用品，并指定专人定期检查、补充或更换。",
    "options": ["钥匙箱", "工具箱", "急救箱", "电源箱"],
    "answer": "c",
    "explanation": "急救箱"
  },
  {
    "type": "single",
    "question": "高压设备接地故障时，室内不得接近故障点（）以内，室外不得接近故障点（）以内。进入上述范围的人员应穿绝缘靴，接触设备的外壳和构架应戴绝缘手套。",
    "options": ["8m；4m", "10m；5m", "4m；8m", "5m；10m"],
    "answer": "c",
    "explanation": "4m；8m"
  },
  {
    "type": "single",
    "question": "任何人进入生产场所，应正确佩戴（），但在办公室、值班室、监控室、班组检修室、继电保护室、自动化室、通信及信息机房等场所，确无磕碰、高处坠落或落物等危险的情况下，可不用佩戴。",
    "options": ["安全带", "绝缘靴", "护目镜", "安全帽"],
    "answer": "d",
    "explanation": "安全帽"
  },
  {
    "type": "single",
    "question": "所有电气设备的地电位金属外壳均应有良好的（）。",
    "options": ["对地绝缘", "导电装置", "接地装置", "隔离装置"],
    "answer": "c",
    "explanation": "接地装置"
  },
  {
    "type": "single",
    "question": "（）应按照国家有关规定经专门的安全作业培训，并经相关管理机构考核合格，取得法定特种作业人员证书，方可从事相应的特种作业。",
    "options": ["特种作业人员", "运行人员", "用电检查人员", "计量检测人员"],
    "answer": "a",
    "explanation": "特种作业人员"
  },
  {
    "type": "single",
    "question": "公司系统内部作业人员及其直接管理人员应（）接受一次安全规程教育考试；间断现场工作连续（）个月以上者，应重新学习本规程并考试。",
    "options": ["每半年；6", "每年；6", "每半年；3", "每年；3"],
    "answer": "b",
    "explanation": "每年；6"
  },
  {
    "type": "single",
    "question": "高处作业人员应（）进行一次体检。",
    "options": ["每半年", "每年", "每两年", "每三年"],
    "answer": "b",
    "explanation": "每年"
  },
  {
    "type": "single",
    "question": "从事电力工作人员应定期进行体检，其中基本条件之一：经（）鉴定，作业人员无妨碍工作的病症。",
    "options": ["领导", "医疗机构", "医师", "专业机构"],
    "answer": "b",
    "explanation": "医疗机构"
  },
  {
    "type": "single",
    "question": "任何人员发现有违反《中国南方电网有限责任公司电力安全工作规程》的，应立即（），经（）后方可恢复工作。",
    "options": ["制止；纠正", "报告；处罚", "制止；处罚", "纠正；培训"],
    "answer": "a",
    "explanation": "制止；纠正"
  },
  {
    "type": "single",
    "question": "（）是电网发电、输电、变电、配电、调度等生产作业安全有序实施而设计的一种组织性书面形式控制依据。",
    "options": ["操作票", "工作票", "抢修单", "作业指导书"],
    "answer": "b",
    "explanation": "工作票"
  },
  {
    "type": "single",
    "question": "在同杆架设多回线路上作业时，线路的双重称号是指（）",
    "options": ["线路名称和位置称号", "线路名称和杆架编号", "线路编号和位置称号", "线路编号和和杆架编号"],
    "answer": "a",
    "explanation": "线路名称和位置称号"
  },
  {
    "type": "single",
    "question": "（）是指在分位置时，触头间有符合规定要求的绝缘距离和明显的断开标志；在合位置时，能承载正常回路条件下的电流及在规定时间内异常条件（包括短路）下的电流的开关设备。",
    "options": ["接地开关", "隔离开关", "断路器", "直流开关"],
    "answer": "b",
    "explanation": "隔离开关"
  },
  {
    "type": "single",
    "question": "（）是指能关合、承载、开断运行回路正常电流，也能在规定时间内关合、承载及开断规定的过载电流（包括短路电流）的开关设备。",
    "options": ["接地开关", "隔离开关", "断路器", "直流开关"],
    "answer": "c",
    "explanation": "断路器"
  },
  {
    "type": "single",
    "question": "高[电]压是指（）kV以上的电压等级。",
    "options": ["0.4", "1", "6", "10"],
    "answer": "b",
    "explanation": "1"
  },
  {
    "type": "single",
    "question": "安全工器具每月及使用前应进行外观检查，外观检查主要检查内容包括但不限于（）。",
    "options": ["是否在产品有效期内和试验有效期内。", "螺丝、卡扣等固定连接部件是否牢固。", "绳索、铜线等是否断股。", "以上都是"],
    "answer": "d",
    "explanation": "以上都是"
  },
  {
    "type": "single",
    "question": "电缆展放敷设过程中，（）应设专人（）。转弯和进洞口前，应放慢牵引速度，调整电缆的展放形态，当发生异常情况时，应立即停止牵引，经处理后方可继续工作。电缆通过孔洞或楼板时，两侧应设监护人，入口处应采取措施防止电缆被卡，不得伸手被带入孔中。",
    "options": ["转弯处、指挥", "转弯处、监护", "坡道处、指挥", "坡道处、监护"],
    "answer": "b",
    "explanation": "转弯处、监护"
  },
  {
    "type": "single",
    "question": "电缆放线架应放置（），钢轴的强度和长度应与电缆盘重量和宽度相匹配，敷设电缆的机具应检查并调试正常，电缆盘应有可靠的（）。",
    "options": ["水平固定、防下陷措施", "牢固平稳、制动措施", "牢固平稳、防下陷措施", "水平固定、制动措施"],
    "answer": "b",
    "explanation": "牢固平稳、制动措施"
  },
  {
    "type": "single",
    "question": "无盖板的电缆沟、沟槽、孔洞，以及放置在人行道或车道上的电缆盘，应设遮拦和相应的交通（），夜间设警示灯。",
    "options": ["警示标志", "提示标志", "禁止标志", "警告标志"],
    "answer": "a",
    "explanation": "警示标志"
  },
  {
    "type": "single",
    "question": "小燕在日常巡视时发现一台断路器储能电机烧坏并发出大量火花与浓烟，需进行抢修任务。抢修任务需填写（）和抢修内容等",
    "options": ["抢修人员", "抢修地点", "安全评估", "安全措施"],
    "answer": "b",
    "explanation": "抢修地点"
  },
  {
    "type": "single",
    "question": "单回线路工作可只填写杆号不填线路名称，对于多回线路在同一杆塔上不同线路上均要求挂地线的，应填写工作班组自行负责实施的工作接地线的线路（）、名称、杆号",
    "options": ["线路空间关系", "线路连接方式", "线路类别", "电压等级"],
    "answer": "d",
    "explanation": "电压等级"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：抢修任务（抢修地点和抢修内容）：填写抢修()和抢修()等，若开展低压配电网的抢修任务，必要时宜附页绘图。",
    "options": ["方式、地点", "人员、范围", "时间、流程", "地点、内容"],
    "answer": "d",
    "explanation": "地点、内容"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）作业终结：由工作负责人向（）报告作业完工情况，双方办理相应的作业终结手续，终结方式按实际情况填写（当面办理、电话办理、派人办理、或信息系统办理），非 当面办理 方式终结的，工作许可人、工作负责人互代填写相应内容并代签名。工作许可人和工作负责人所持有的工作票均需填写。",
    "options": ["工作会签人", "工作签发人", "工作许可人", "工作监护人"],
    "answer": "c",
    "explanation": "工作许可人"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：作业开工前，工作班人员或分组负责人在接受工作负责人()后签名；作业过程中，工作班计划的其他相关人员及分组变化后的分组负责人，在工作负责人后续安全交代后，在备注栏中签名并注明安全交代时间。",
    "options": ["安全交代", "电话", "分工", "任务"],
    "answer": "a",
    "explanation": "安全交代"
  },
  {
    "type": "single",
    "question": "用输送机敷设电缆时，所有敷设设备应固定牢固。施工人员应遵守有关操作规程，并站在安全位置，发生故障应（）。",
    "options": ["停电处理", "立刻处理", "立刻上报", "立刻排查"],
    "answer": "a",
    "explanation": "停电处理"
  },
  {
    "type": "single",
    "question": "工作票实施规范中：工作许可人负责的本工作票“工作要求的安全措施”栏所述措施已经落实:工作许可人与（）共同确认调度或运行单位负责管辖的“工作要求的安全措施”落实后，双方在各自持有工作票的相应“□”内打勾。",
    "options": ["工作班员", "监护人", "工作负责人", "签发人"],
    "answer": "c",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：应装设的接地线：“线路名称及杆号”填写工作班组自行负责组织实施的（）的线路电压等级、名称和杆塔号（或电缆终端编号），及具体的位置（大号侧或小号侧）。若使用分相式接地线时，则应填写相别。",
    "options": ["工作接地线", "系统接地线", "保安接地线", "保护接地"],
    "answer": "a",
    "explanation": "工作接地线"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：工作要求的安全措施中：应设遮栏、应挂标示牌（注明位置）：填写（）负责装设的遮栏、围栏和悬挂标示牌的具体位置和内容。",
    "options": ["施工单位", "运行单位", "调度", "监理"],
    "answer": "b",
    "explanation": "运行单位"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：工作地段：架空线路工作地段，填写线路的电压等级、名称，包括分支或T接线路的名称，及工作起止杆塔号（不包含仅装设接地线的杆塔号）；（）填写电压等级、线路名称及工作起止电缆终端编号或起止电缆终端的设备（或杆塔号）名称。",
    "options": ["电缆工作地段", "电缆工作线路", "电缆工作线路电压等级", "电缆工作线路停电范围"],
    "answer": "a",
    "explanation": "电缆工作地段"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：（）：填写高压配电线路主线路或分支线的电压等级、名称，环网线路包括线路两侧的名称。同一电压等级的多条高压配电线路或分支线路，可只在第一条线路前填写电压等级。",
    "options": ["停电设备名称", "停电线路名称", "停电电压等级", "停电范围"],
    "answer": "b",
    "explanation": "停电线路名称"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：（）：填写线路电压等级、名称，及本次计划安排的工作内容。同一电压等级的多条线路，可只在第一条线路名称前填写电压等级。",
    "options": ["工作内容", "工程概况", "项目名称", "工作任务"],
    "answer": "d",
    "explanation": "工作任务"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：《线路第一种工作票》填写规范：工作班不分组时应填写除（）以外的所有工作人员（包含工作人员、参与工作的厂家人员以及特种设备操作人员）姓名。",
    "options": ["工作班人员", "监护人", "工作负责人", "签发人"],
    "answer": "c",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：线路第一种工作票计划工作时间应在调度批准的停电检修时间范围内，不包括设备()操作所需的时间。",
    "options": ["停电", "停送电", "送电", "延时"],
    "answer": "b",
    "explanation": "停送电"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：《电力线路工作安全技术交底单》是运行单位向外单位进行（）的记录，双方参加的人员必须熟悉现场设备情况与施工情况。电力线路工作安全技术交底在填写工作票前进行。",
    "options": ["安全技术交底", "安全技术交代", "安全技术说明", "安全技术协议"],
    "answer": "a",
    "explanation": "安全技术交底"
  },
  {
    "type": "single",
    "question": "工作票实施规范（配电部分）：工作票中的（）不应有错漏，否则应重新填写",
    "options": ["非关键词", "关键词", "动词", "名词"],
    "answer": "b",
    "explanation": "关键词"
  },
  {
    "type": "single",
    "question": "电气工具使用前应检查电线是否完好，有无接地线；不合格的禁止使用；使用时应按有关规定接好剩余电流动作保护器（漏电保护器）和（）。",
    "options": ["火线", "零线", "接地线", "配件"],
    "answer": "c",
    "explanation": "接地线"
  },
  {
    "type": "single",
    "question": "作业中，人员不应（）正在作业的卷扬钢丝绳。物件提升后，操作人员不应离开机械。",
    "options": ["靠近", "远离", "离开", "跨越"],
    "answer": "d",
    "explanation": "跨越"
  },
  {
    "type": "single",
    "question": "小李在进行牵引作业。牵引绳应从卷筒下方卷入，排列整齐，通过磨心时不得重叠或相互缠绕，在卷筒或磨心上缠绕不应少于（）圈，绞磨卷筒应与牵引绳的最近转向滑车保持（）m以上的距离。",
    "options": ["5、5", "10、10", "6、6", "5、10"],
    "answer": "a",
    "explanation": "5、5"
  },
  {
    "type": "single",
    "question": "起重机作业时应遵守规定：受力钢丝绳周围、吊件和起重臂（）不应有人逗留和通过。",
    "options": ["右侧", "下方", "上方", "左侧"],
    "answer": "b",
    "explanation": "下方"
  },
  {
    "type": "single",
    "question": "使用绝缘操作杆、验电器和测量杆时，人体应与带电设备保持（），并注意防止绝缘杆被人体或设备短接，以保持有效的绝缘长度。",
    "options": ["足够长度", "一定高度", "不触碰", "安全距离"],
    "answer": "d",
    "explanation": "安全距离"
  },
  {
    "type": "single",
    "question": "雨天在户外操作电气设备时，操作杆的绝缘部分应有（）或使用带绝缘子的操作杆。",
    "options": ["防雨罩", "防尘罩", "保护层", "防滑设备"],
    "answer": "a",
    "explanation": "防雨罩"
  },
  {
    "type": "single",
    "question": "作业中使用绝缘操作杆、验电器和测量杆时，作业人员的手不应（）护环或手持部分的界限。",
    "options": ["紧握", "靠近", "越过", "触碰"],
    "answer": "c",
    "explanation": "越过"
  },
  {
    "type": "single",
    "question": "绝缘操作杆、验电器和测量杆允许的使用电压应与设备电压等级()。",
    "options": ["不一致", "相符", "不同", "相近"],
    "answer": "b",
    "explanation": "相符"
  },
  {
    "type": "single",
    "question": "腰带和保险带、绳应有足够的（），材质应有耐磨性，卡环（钩）应具有保险装置，操作应灵活。",
    "options": ["硬度", "长度", "宽度", "机械强度"],
    "answer": "d",
    "explanation": "机械强度"
  },
  {
    "type": "single",
    "question": "安全帽使用前，应检查帽壳、帽衬()等附件完好无损。使用时，应将下颌带系好，防止工作中前倾后仰或其他原因造成滑落",
    "options": ["帽箍", "顶衬", "下颌带", "以上都是"],
    "answer": "d",
    "explanation": "以上都是"
  },
  {
    "type": "single",
    "question": "动火作业全程应设有（）。动火作业前，应清除动火现场及周围的易燃物品，或采取其他有效的（）安全措施，配备足够适用的消防器材。",
    "options": ["专人看守、防火", "专人指挥、防爆", "专人监护、防火", "专人维护、防爆"],
    "answer": "c",
    "explanation": "专人监护、防火"
  },
  {
    "type": "single",
    "question": "电焊机的外壳应可靠（），电焊机露天放置应选择干燥场所，并加防雨罩。",
    "options": ["接地", "接零", "绝缘", "不生锈"],
    "answer": "a",
    "explanation": "接地"
  },
  {
    "type": "single",
    "question": "禁止在油漆（）的结构或其他物体上焊接。",
    "options": ["未涂", "掉漆", "潮湿", "未干"],
    "answer": "d",
    "explanation": "未干"
  },
  {
    "type": "single",
    "question": "禁止在带有液压、气压或带电的设备上焊接。在特殊情况下需在()和()的设备上进行焊接时，应采取安全措施，并经本单位分管生产的负责人批准。对承重构架进行焊接，应经过有关技术部门的许可。",
    "options": ["带落差、带电", "带落差、带负荷", "带压、带电", "带压、带负荷"],
    "answer": "c",
    "explanation": "带压、带电"
  },
  {
    "type": "single",
    "question": "在沟道和井下等密闭空间作业时，应在周围设置遮栏和警示标志。工作现场不应少于()，地面上应有人担任监护。如人员撤离，沟道、井坑、孔洞的盖板和安全设施应及时()，或在其周围设置临时围栏并装设照明等显著标志。",
    "options": ["1人、恢复", "2人、恢复", "1人、拆除", "2人、拆除"],
    "answer": "b",
    "explanation": "2人、恢复"
  },
  {
    "type": "single",
    "question": "在杆塔上作业时，下列做法错误的是（）。",
    "options": [
      "安全带应采用高挂低用的方式，不应系挂在移动、锋利或不牢固的物件上。",
      "攀登杆塔和转移位置时不应失去安全带的保护。",
      "杆塔作业应使用工具袋，较大的工具应固定在牢固的构件上，不准随便乱放。",
      "上下传递物件应用绳索拴牢传递，距离不高时可用手抛掷。"
    ],
    "answer": "d",
    "explanation": "上下传递物件应用绳索拴牢传递，距离不高时可用手抛掷。"
  },
  {
    "type": "single",
    "question": "在开展电缆井、沟内作业时，下列做法正确的是（）。",
    "options": [
      "电缆沟的盖板开启后，可立即下井工作",
      "电缆井内工作时，只打开一只井盖即可",
      "电缆井井盖、电缆沟盖板开启后应设置标准路栏围起，并有人看守",
      "工作人员撤离电缆井或隧道后，可先用木板临时遮盖，待所有工作结束后再将井盖盖好"
    ],
    "answer": "c",
    "explanation": "电缆井井盖、电缆沟盖板开启后应设置标准路栏围起，并有人看守"
  },
  {
    "type": "single",
    "question": "在某变电站内进行起重机作业时，下列说法正确的是（）。",
    "options": [
      "受力钢丝绳周围、吊件 and 起重臂下方不应有人逗留。",
      "需要在起重臂下方通过时，应看准时机，动作迅速。",
      "起重机械及吊件与110kV带电体的安全距离净空不小于3m。",
      "起重机械及吊件与10kV带电体的安全距离净空不小于2m。"
    ],
    "answer": "a",
    "explanation": "受力钢丝绳周围、吊件和起重臂下方不应有人逗留。"
  },
  {
    "type": "single",
    "question": "关于起重作业，下列说法错误的是（）。",
    "options": [
      "吊钩悬挂点应与吊物重心在同一垂线上，吊钩钢丝绳应垂直。",
      "必要时可从受力钢丝绳周围、吊件和起重臂下方通过。",
      "落钩时应防止吊物局部着地引起吊绳偏斜。",
      "起吊物体若有棱角或特别光滑的部分时，在棱角和滑面与绳子接触处应加以包垫。"
    ],
    "answer": "b",
    "explanation": "必要时可从受力钢丝绳周围、吊件和起重臂下方通过。"
  },
  {
    "type": "single",
    "question": "在电缆通道内开展开挖施工时，下列说法正确的是（）。",
    "options": [
      "挖到电缆保护层后，应自行观察判断电缆完好后即可继续进行。",
      "挖掘出的电缆或接头盒，如下面需要挖空时，应采取悬吊保护措施。",
      "电缆悬吊应每1.5m～2m吊一道。",
      "接头盒悬吊应斜放，不得使接头盒受到拉力。"
    ],
    "answer": "b",
    "explanation": "挖掘出的电缆或接头盒，如下面需要挖空时，应采取悬吊保护措施。"
  },
  {
    "type": "single",
    "question": "张某是某电缆施工负责人，现需对同沟的3回电缆识别目标电缆进行开断，下列说法错误的是（）。",
    "options": [
      "若同沟电缆有接头且需移动接头时，一般应停电进行。",
      "如需带电移动电缆接头，应先调查该电缆的历史记录，采取固定保护措施，由有经验的施工人员在专人统一指挥下，平正移动。",
      "开断电缆前，必须与电缆图纸核对是否相符，并使用专用仪器确定作业对象电缆停电后，用接地的带金属柄的铁钎或电缆试扎装置扎入电缆芯后方可进行开断。",
      "扶绝缘柄的人必须戴绝缘手套和护目镜并站在绝缘垫上，并采取防灼伤措施。"
    ],
    "answer": "c",
    "explanation": "开断电缆前，必须与电缆图纸核对是否相符，并使用专用仪器确定作业对象电缆停电后，用接地的带金属柄的铁钎或电缆试扎装置扎入电缆芯后方可进行开断。"
  },
  {
    "type": "single",
    "question": "某供电局电缆班李某是某电缆施工负责人，在进行电缆施工时下列做法正确的是（）。",
    "options": [
      "施工前应先查清图纸，根据图纸及经验判断运行电缆位置及地下管线分布情况。",
      "沟槽开挖应采取防止土层塌方的措施。",
      "在电缆通道内可自行决定使用大型机械开挖沟槽。",
      "进入电缆沟前可先用明火检查沟内情况。"
    ],
    "answer": "b",
    "explanation": "沟槽开挖应采取防止土层塌方的措施。"
  },
  {
    "type": "single",
    "question": "下列关于电力电缆试验的说法正确的是（）。",
    "options": [
      "电缆耐压试验前，加压端应做好安全措施，防止人员误入试验场所。",
      "对被试电缆放电时作业人员应戴棉纱手套。",
      "电缆耐压试验分相进行时，另两相电缆应悬空并做好绝缘包扎。",
      "电缆试验结束，可不对被试电缆进行充分放电。"
    ],
    "answer": "a",
    "explanation": "电缆耐压试验前，加压端应做好安全措施，防止人员误入试验场所。"
  },
  {
    "type": "single",
    "question": "制作环氧树脂电缆头和调配环氧树脂工作过程中，应采取有效的（）措施",
    "options": ["防水和防火", "防毒和防火", "防水及防电", "防电及防火"],
    "answer": "b",
    "explanation": "防毒和防火"
  },
  {
    "type": "single",
    "question": "在电压等级为10kV时，起重机械及吊件与带电体的安全距离净空不小于（）。",
    "options": ["3m", "4m", "5m", "6m"],
    "answer": "a",
    "explanation": "3m"
  },
  {
    "type": "single",
    "question": "起吊物应绑牢，吊钩悬挂点应与吊物重心在（）垂线上，吊钩钢丝绳应垂直，严禁偏拉斜吊；落钩时应防止吊物局部着地引起吊绳偏斜；吊物未固定好严禁松钩。起吊物体若有棱角或特别光滑的部分时，在棱角和滑面与绳子接触处应加以（）。",
    "options": ["不同、打磨", "同一、包垫", "不同、包垫", "同一、打磨"],
    "answer": "b",
    "explanation": "同一、包垫"
  },
  {
    "type": "single",
    "question": "杆塔作业应使用（），较大的工具应固定在牢固的构件上，不准随便乱放。上下传递物件应用绳索拴牢传递，（）上下抛掷。高空使用工具应采取防止坠落的措施。",
    "options": ["工作绳、禁止", "工作绳、可以", "工具袋、禁止", "工具袋、可以"],
    "answer": "c",
    "explanation": "工具袋、禁止"
  },
  {
    "type": "single",
    "question": "电缆耐压试验分相进行时，另两相电缆应短路接地。若同一通道敷设有其他停运或未投运电力电缆，也应将其（）。",
    "options": ["相间短路", "单相接地", "短路接地", "开路"],
    "answer": "c",
    "explanation": "短路接地"
  },
  {
    "type": "single",
    "question": "电缆试验前后以及更换试验引线时，应对被试电缆（或试验设备）（），作业人员应戴绝缘手套。",
    "options": ["接地", "三相短接", "充分放电", "部分放电"],
    "answer": "c",
    "explanation": "充分放电"
  },
  {
    "type": "single",
    "question": "电缆耐压试验前，加压端应做好安全措施，防止人员（）试验场所。另一端应设置围栏并挂上警告标示牌。如另一端是上杆的或是锯断电缆处，应（）。",
    "options": ["误入、装设接地", "误入、派人看守", "接近、充分放电", "接近、装设围栏"],
    "answer": "b",
    "explanation": "误入、派人看守"
  },
  {
    "type": "single",
    "question": "电力电缆试验要拆除接地线时，应征得（）的许可（根据调度员命令装设的接地线，应征得调度员的许可），方可进行。工作完毕后（）恢复。",
    "options": ["工作许可人、立即", "工作负责人、立即", "签发人、优先", "操作人、优先"],
    "answer": "a",
    "explanation": "工作许可人、立即"
  },
  {
    "type": "single",
    "question": "对于非开挖的通道，应离开地下各种管线及设施（）。",
    "options": ["距离越近越好", "足够的安全距离", "距离越远越好", "0.7米"],
    "answer": "b",
    "explanation": "足够的安全距离"
  },
  {
    "type": "single",
    "question": "高压跌落式熔断器与电缆头之间作业时，作业人员应站在（），（）不得超过跌落式熔断器下桩头，并设专人监护。",
    "options": ["高位、伸手", "低位、伸手", "侧位、身体", "下风位、身体"],
    "answer": "b",
    "explanation": "低位、伸手"
  },
  {
    "type": "single",
    "question": "电缆沟的盖板开启后，应（）一段时间，经（）后方可下井沟工作。电缆井内工作时，禁止只打开一只井盖（单眼井除外）。",
    "options": ["机械通风、工作负责人同意", "自然通风、气体检测合格", "机械通风、气体检测合格", "自然通风、工作负责人同意"],
    "answer": "b",
    "explanation": "自然通风、气体检测合格"
  },
  {
    "type": "single",
    "question": "开断电缆前，必须与电缆图纸核对是否相符，并使用专用仪器确定作业对象电缆停电后，用接地的带绝缘柄的铁钎 or 电缆试扎装置扎入电缆芯后方可作业。扶绝缘柄的人必须戴()和护目镜并站在绝缘垫上，并采取防灼伤措施。",
    "options": ["线手套", "帆布手套", "劳保手套", "绝缘手套"],
    "answer": "d",
    "explanation": "绝缘手套"
  },
  {
    "type": "single",
    "question": "移动（）一般应停电进行。如需带电移动，应先调查该电缆的历史记录，采取（）保护措施，由有经验的施工人员在专人统一指挥下，平正移动。",
    "options": ["电缆本体、移动", "电缆本体、固定", "电缆接头、移动", "电缆接头、固定"],
    "answer": "d",
    "explanation": "电缆接头、固定"
  },
  {
    "type": "single",
    "question": "敷设电缆过程中，应有（）。电缆移动时严禁用手（）。",
    "options": ["专人监护、搬动滑轮", "专人监护、触碰滑轮", "专人指挥、搬动滑轮", "专人指挥、触碰滑轮"],
    "answer": "c",
    "explanation": "专人指挥、搬动滑轮"
  },
  {
    "type": "single",
    "question": "挖掘出的电缆或接头盒，如下面需要挖空时，应采取（）保护措施。电缆悬吊应每1m～1.5m吊一道；接头盒悬吊应平放，不得使接头盒受到（）；若电缆接头无保护盒，应做好充分保护措施，方可悬吊。",
    "options": ["支撑、压力", "支撑、拉力", "悬吊、压力", "悬吊、拉力"],
    "answer": "d",
    "explanation": "悬吊、拉力"
  },
  {
    "type": "single",
    "question": "挖到电缆保护层后，应由有（）的人员在场指导和监护，方可继续进行。",
    "options": ["资格", "经验", "能力", "权限"],
    "answer": "b",
    "explanation": "经验"
  },
  {
    "type": "single",
    "question": "沟槽开挖时，堆置处和沟槽之间应保留（）供施工人员正常行走。在堆置物堆起的（）上不应放置工具材料等器物。",
    "options": ["通道、顶部", "孔洞、顶部", "通道、斜坡", "孔洞、斜坡"],
    "answer": "c",
    "explanation": "通道、斜坡"
  },
  {
    "type": "single",
    "question": "在电缆通道内不应使用大型机械开挖沟槽，硬路面面层破碎可使用小型机械设备，但应有（），不得深入土层。若要使用大型机械设备时，应履行相应的（）手续。",
    "options": ["专人监护、报批", "专人监督、报批", "专人监护、审核", "专人监督、审核"],
    "answer": "a",
    "explanation": "专人监护、报批"
  },
  {
    "type": "single",
    "question": "沟槽开挖应采取防止（）的措施。",
    "options": ["高处坠落", "滚管", "槽底泡水", "土层塌方"],
    "answer": "d",
    "explanation": "土层塌方"
  },
  {
    "type": "single",
    "question": "安全带应采用（）的方式，不应系挂在移动、锋利或不牢固的物件上。攀登杆塔和转移位置时（）安全带的保护。作业过程中，应随时检查安全带是否拴牢。",
    "options": ["高挂低用、可以失去", "低挂高用、不应失去", "高挂低用、不应失去", "高挂高用、可以失去"],
    "answer": "c",
    "explanation": "高挂低用、不应失去"
  },
  {
    "type": "single",
    "question": "高处作业应正确使用（）。",
    "options": ["防坠器", "安全带", "保险绳", "梯子"],
    "answer": "b",
    "explanation": "安全带"
  },
  {
    "type": "single",
    "question": "高压侧核相时应戴（），使用（）电压等级的核相器，并逐相进行。",
    "options": ["帆布手套、相应", "绝缘手套、相应", "帆布手套、相近", "绝缘手套、相近"],
    "answer": "b",
    "explanation": "绝缘手套、相应"
  },
  {
    "type": "single",
    "question": "测量设备（）时，应将被测设备从各方面（），验明无电压，确实证明设备无人工作后，方可进行。在测量中不应让他人接近被测量设备。在测量绝缘前后，应将被测量设备对地放电。",
    "options": ["接地电阻、拆除", "接地电阻、断开", "绝缘电阻、拆除", "绝缘电阻、断开"],
    "answer": "d",
    "explanation": "绝缘电阻、断开"
  },
  {
    "type": "single",
    "question": "在测量高压电缆各相电流时，电缆头线间距离应在（）mm以上，且绝缘良好、测量方便的，方可进行。当有一相接地时，不应测量。",
    "options": ["100", "200", "300", "400"],
    "answer": "c",
    "explanation": "300"
  },
  {
    "type": "single",
    "question": "雷电天气时，禁止（）接地电阻、设备绝缘电阻及进行高压侧核相工作。沿线出现雷雨天气时不应进行线路测量工作。",
    "options": ["测量", "改善", "监控", "调整"],
    "answer": "a",
    "explanation": "测量"
  },
  {
    "type": "single",
    "question": "高压试验现场应装设（），遮栏与试验设备高压部分应有足够的安全距离，向外悬挂“止步，高压危险！”标示牌，并派专人看守。被试设备两端不在同一地点时，一端加压，另一端应派（）。",
    "options": ["围栏、专人看守", "遮栏、专人看守", "遮栏、人员看守", "围栏、人员看守"],
    "answer": "b",
    "explanation": "遮栏、专人看守"
  },
  {
    "type": "single",
    "question": "高压试验工作不应少于（）。试验负责人应由有经验的人员担任。开始试验前，试验负责人应向全体试验人员详细（）带电部位和安全注意事项。",
    "options": ["两人、说明", "三人、交代", "两人、交代", "三人、说明"],
    "answer": "c",
    "explanation": "两人、交代"
  },
  {
    "type": "single",
    "question": "（）电气连接部分，检修和高压试验工作（）同时进行。许可高压试验前，应将其他检修工作间断并收回工作票；试验完成前不应许可其他工作。",
    "options": ["不同、不能", "不同、可以", "同一、不能", "同一、可以"],
    "answer": "c",
    "explanation": "同一、不能"
  },
  {
    "type": "single",
    "question": "关于工作票说法正确的是（）。",
    "options": [
      "本单位作业实行'双签发'",
      "第一种工作票可当日送达",
      "紧急抢修工作票可在工作开始前送达",
      "同一工作人员在同一段时间内被列为多张工作票的工作人员时，无需通知工作负责人"
    ],
    "answer": "c",
    "explanation": "紧急抢修工作票可在工作开始前送达"
  },
  {
    "type": "single",
    "question": "登杆作业时，以下说法正确的是（）。",
    "options": [
      "登杆作业听从工作负责人指令，无需核对。",
      "临近上方带电线路作业时，距离110kV带电线路的安全距离为2米。",
      "攀登杆塔及塔上移位过程中，应检查脚钉、爬梯、防坠装置、塔材是否牢固。",
      "杆塔上有人工作时，可调整或拆除拉线。"
    ],
    "answer": "c",
    "explanation": "攀登杆塔及塔上移位过程中，应检查脚钉、爬梯、防坠装置、塔材是否牢固。"
  },
  {
    "type": "single",
    "question": "10kV电缆作业时，以下说法是正确的是（）。",
    "options": [
      "在电缆隧道内工作时，可不通风",
      "杆上安装电缆头距离10kV带电线路0.7米",
      "工作人员应携带便携式有害气体测试仪及自救呼吸器。",
      "工作后应详细核对电缆标志牌的名称是否与工作票相符"
    ],
    "answer": "c",
    "explanation": "工作人员应携带便携式有害气体测试仪及自救呼吸器。"
  },
  {
    "type": "single",
    "question": "低压配电网作业时，以下说法正确的是（）。",
    "options": [
      "低压电气工作前，应用低压验电器或测电笔检验检修设备是否带电",
      "电容器柜内工作，可不放电即进行工作",
      "低压不停电作业可不设专人监护",
      "低压回路停电工作时可不对邻近的带电线路和设备采取加装绝缘隔板或包扎绝缘材料等措施。"
    ],
    "answer": "a",
    "explanation": "低压电气工作前，应用低压验电器或测电笔检验检修设备是否带电"
  },
  {
    "type": "single",
    "question": "小明在高压配电设备上作业，哪些行为是规范的（）。",
    "options": [
      "配电设备接地电阻不合格时，应戴绝缘手套方可接触箱体",
      "配电设备中使用的普通型电缆接头，可带电插拔",
      "可带电插拔的肘型电缆接头，可带负荷操作",
      "更换配电站环网柜内熔断器可在有负荷的状态下进行"
    ],
    "answer": "a",
    "explanation": "配电设备接地电阻不合格时，应戴绝缘手套方可接触箱体"
  },
  {
    "type": "single",
    "question": "在带电设备周围工作，哪些做法是错误的？（）",
    "options": [
      "带电设备和线路附近使用的作业机具应接地",
      "在带电设备周围使用钢卷尺、皮卷尺和线尺（夹有金属丝者）进行测量工作",
      "在10kV及以下的带电杆塔上进行工作，工作人员距最下层高压带电导线垂直距离不得小于0.7m",
      "风力大于5级时应停止在带电线路杆塔上的作业。"
    ],
    "answer": "b",
    "explanation": "在带电设备周围使用钢卷尺、皮卷尺和线尺（夹有金属丝者）进行测量工作"
  },
  {
    "type": "single",
    "question": "在进行高压设备巡视时，李工应注意哪些注意事项（）。",
    "options": [
      "室内高压设备的隔离室设有高度为1.5m以上的遮栏，安装牢固并在遮栏通道门加锁",
      "经本单位批准允许单独巡视高压设备的人员，巡视高压设备时，视情况可进行其他工作，不应移开或越过遮栏",
      "不论高压设备带电与否，值班人员不应单独移开或越过遮栏进行工作",
      "工作人员可擅自开启直接封闭带电部分的高压设备柜门、箱盖、封板等"
    ],
    "answer": "c",
    "explanation": "不论高压设备带电与否，值班人员不应单独移开或越过遮栏进行工作"
  },
  {
    "type": "single",
    "question": "抢修班在某线路故障后开展巡视，做法正确的是（）。",
    "options": [
      "发现断线，防止人员靠近断线地点5米以内",
      "雷雨天气巡视可单人进行",
      "单人巡视发现问题，可攀登杆塔",
      "事故巡视应始终认为线路、设备带电"
    ],
    "answer": "d",
    "explanation": "事故巡视应始终认为线路、设备带电"
  },
  {
    "type": "single",
    "question": "恶劣气象及事故巡视时应注意（）。",
    "options": [
      "雷雨天气巡视厂站内室外高压设备时，应穿绝缘靴，应使用伞具，不应靠近避雷器和避雷针",
      "可单人巡视",
      "大风时，巡线应沿线路下风侧进行",
      "事故巡视应始终认为线路、设备带电，即使明知该线路、设备已停电，亦应认为线路、设备随时有恢复送电的可能"
    ],
    "answer": "d",
    "explanation": "事故巡视应始终认为线路、设备带电，即使明知该线路、设备已停电，亦应认为线路、设备随时有恢复送电的可能"
  },
  {
    "type": "single",
    "question": "电力电缆作业要求以下说法哪个是正确的（）。",
    "options": [
      "工作后应详细核对电缆标志牌的名称是否与工作票相符，安全措施正确可靠后，方可开始工作",
      "电缆隧道、电缆井内应有充足的照明，可没有有防火、防水、通风的措施。",
      "进入电缆井、电缆隧道后，先用吹风机排除浊气，再用气体检测仪检查井内或隧道内的易燃易爆及有毒气体含量",
      "在电力电缆的沟槽开挖、电缆安装、运行、检修、维护和试验等工作中，作业环境应满足安全要求"
    ],
    "answer": "d",
    "explanation": "在电力电缆的沟槽开挖、电缆安装、运行、检修、维护和试验等工作中，作业环境应满足安全要求"
  },
  {
    "type": "single",
    "question": "李某巡视10kV线路底下有树，约2米，若他需要砍树，所使用工器具距离线路安全距离不得小于（）m？",
    "options": ["0.7", "1", "1.5", "1.8"],
    "answer": "b",
    "explanation": "1"
  },
  {
    "type": "single",
    "question": "电缆作业前，以下说法正确的是（）。",
    "options": [
      "工作人员进入SF6电气设备室及其电缆层（隧道）前，应先通风l0min，并用检漏仪检测SF6气体含量合格。",
      "开断电缆前，必须与电缆图纸核对是否相符。",
      "使用专用仪器确定作业对象电缆停电后，用接地的带木柄的铁钎或电缆试扎装置扎入电缆芯后方可作业。",
      "敷设电缆过程中，应有专人指挥。电缆移动时可用手搬动滑轮。"
    ],
    "answer": "b",
    "explanation": "开断电缆前，必须与电缆图纸核对是否相符。"
  },
  {
    "type": "single",
    "question": "进入电缆井、电缆隧道前，先用吹风机（），再用气体检测仪检查井内或隧道内的易燃易爆及有毒气体含量。",
    "options": ["排除毒气", "排除浊气", "送入空气", "送入氧气"],
    "answer": "b",
    "explanation": "排除浊气"
  },
  {
    "type": "single",
    "question": "工作前应详细核对电缆标志牌的名称是否与工作票相符，（）正确可靠后，方可开始工作。",
    "options": ["技术措施", "安全规范", "安全措施", "技术规范"],
    "answer": "c",
    "explanation": "安全措施"
  },
  {
    "type": "single",
    "question": "在杆塔上作业时，应使用有（）的双背带式或全身式安全带。安全带和保护绳应分挂在杆塔不同部位的牢固构件上。后备保护绳不应对接使用。",
    "options": ["安全带", "后备保护绳", "腰带", "挂钩"],
    "answer": "b",
    "explanation": "后备保护绳"
  },
  {
    "type": "single",
    "question": "攀登杆塔及塔上（）过程中，应检查脚钉、爬梯、防坠装置、塔材是否（）。",
    "options": ["移位、完好", "作业、完好", "移位、牢固", "作业、牢固"],
    "answer": "c",
    "explanation": "移位、牢固"
  },
  {
    "type": "single",
    "question": "（）应在（）下进行，遇有恶劣气象条件时，应停止工作。",
    "options": ["线路作业、良好的天气", "线路作业、任何天气", "室内培训、良好的天气", "室内培训、任何天气"],
    "answer": "a",
    "explanation": "线路作业、良好的天气"
  },
  {
    "type": "single",
    "question": "登杆塔、台架作业时，应核对()、()及()。",
    "options": ["线路名称", "杆塔号", "位置", "以上均是"],
    "answer": "d",
    "explanation": "以上均是"
  },
  {
    "type": "single",
    "question": "在()周围不应使用钢卷尺、皮卷尺和线尺（夹有金属丝者）进行测量工作。",
    "options": ["带电设备", "停电设备", "待投运设备", "检修设备"],
    "answer": "a",
    "explanation": "带电设备"
  },
  {
    "type": "single",
    "question": "巡视人员发现导线断落地面或悬吊空中，应设法防止行人靠近断线地点（）m以内，并迅速报告上级。",
    "options": ["5", "6", "7", "8"],
    "answer": "d",
    "explanation": "8"
  },
  {
    "type": "single",
    "question": "大风时，巡线应沿线路()侧进行。",
    "options": ["上风", "下风", "横风", "侧风"],
    "answer": "a",
    "explanation": "上风"
  },
  {
    "type": "single",
    "question": "（）条件下巡线和（）时，应依据实际情况配备必要的防护用具、自救器具和药品。雷雨天气巡视厂站内室外高压设备时，应穿绝缘靴，不应使用伞具，不应靠近避雷器和避雷针。",
    "options": ["良好气象、事故巡线", "良好气象、日常巡线", "恶劣气象、事故巡线", "恶劣气象、日常巡线"],
    "answer": "c",
    "explanation": "恶劣气象、事故巡线"
  },
  {
    "type": "single",
    "question": "低压配电网巡视时，禁止触碰（）。",
    "options": ["低压线路杆塔", "电表箱体", "裸露带电部位", "以上都是"],
    "answer": "c",
    "explanation": "裸露带电部位"
  },
  {
    "type": "single",
    "question": "在（）或检修的电气设备应设置()标示牌",
    "options": ["作业范围、'有人工作！'", "工作地点、'在此工作!'", "作业范围、'从此进出！'", "工作地点、'止步，高压危险！'"],
    "answer": "b",
    "explanation": "工作地点、'在此工作!'"
  },
  {
    "type": "single",
    "question": "（）的工作，距离小于表1规定的非作业安全距离的未停电设备，应装设（）。临时遮栏与带电部分的距离，不应小于表1对作业安全距离的规定（10kV及以下为0.35m，20kV及35kV为0.6m）。临时遮栏应装设牢固，并悬挂'止步，高压危险!'标示牌。35kV及以下设备的临时遮栏可用与带电部分直接接触的绝缘隔板代替临时遮拦。",
    "options": ["全部停电、永久遮栏", "全部停电、临时遮栏", "部分停电、永久遮栏", "部分停电、临时遮栏"],
    "answer": "d",
    "explanation": "部分停电、临时遮栏"
  },
  {
    "type": "single",
    "question": "采用（）方式进行电缆线路不停电作业前，应确认两侧备用间隔断路器及旁路断路器均在断开状态。",
    "options": ["配电作业", "配网作业", "旁路作业", "综合作业"],
    "answer": "c",
    "explanation": "旁路作业"
  },
  {
    "type": "single",
    "question": "低压（）作业应设专人监护",
    "options": ["停电", "验电", "不停电", "送电"],
    "answer": "c",
    "explanation": "不停电"
  },
  {
    "type": "single",
    "question": "低压电气工作前，应用（）或测电笔检验检修设备、金属外壳和相邻设备是否有电。",
    "options": ["验电笔", "低压验电器", "高压验电器", "核相仪"],
    "answer": "b",
    "explanation": "低压验电器"
  },
  {
    "type": "single",
    "question": "杆塔上带电核相时，作业人员与带电部位的距离应符合表1规定的作业安全距离，核相工作应（）进行。",
    "options": ["逐步", "同步", "逐相", "同时"],
    "answer": "c",
    "explanation": "逐相"
  },
  {
    "type": "single",
    "question": "配电设备中使用的普通型（），禁止带电插拔。可带电插拔的肘型电缆接头，不宜带负荷操作。",
    "options": ["电缆终端头", "电缆接头", "电缆中间头", "绝缘接头"],
    "answer": "b",
    "explanation": "电缆接头"
  },
  {
    "type": "single",
    "question": "高压跌落式熔断器与电缆头之间作业的安全措施：宜加装（）装置，使作业时能与熔断器上桩头带电部分保持安全距离",
    "options": ["连接", "过渡连接", "过渡", "隔离"],
    "answer": "b",
    "explanation": "过渡连接"
  },
  {
    "type": "single",
    "question": "开启高压电缆分支箱（室）门应（）人进行，接触电缆设备前应验明确无电压并接地。高压电缆分支箱（室）内工作时，应将所有可能来电的电源全部断开。",
    "options": ["一", "两", "三", "四"],
    "answer": "b",
    "explanation": "两"
  },
  {
    "type": "single",
    "question": "在下水道、煤气管线、潮湿地、垃圾堆或有腐质物附近等可能存在有毒有害气体的场所挖坑时，应采取（），并设监护人。在挖深超过（）的坑内工作时，应采取安全措施，如戴防毒面具、向坑中送风和持续检测等。监护人应密切注意挖坑人员，防止有毒气体中毒及可燃气体爆炸。",
    "options": ["通风措施、1.5m", "防水措施、1.5m", "防毒防害措施、2m", "防爆措施、2m"],
    "answer": "c",
    "explanation": "防毒防害措施、2m"
  },
  {
    "type": "single",
    "question": "在10kV及以下的带电杆塔上进行工作，工作人员距最下层高压带电导线垂直距离不得小于（）m",
    "options": ["0.5", "0.6", "0.7", "1.2"],
    "answer": "c",
    "explanation": "0.7"
  },
  {
    "type": "single",
    "question": "风力大于()级时应停止在带电线路杆塔上的作业",
    "options": ["5", "6", "7", "8"],
    "answer": "a",
    "explanation": "5"
  },
  {
    "type": "single",
    "question": "使用（）工作的带电作业工作票，每日必须办理工作间断手续；次日复工前应与工作许可人联系，办理（）手续。",
    "options": ["一天、开工", "一天、复工", "多天、开工", "多天、复工"],
    "answer": "d",
    "explanation": "多天、复工"
  },
  {
    "type": "single",
    "question": "以下关于用户设备的说法错误的是（）。",
    "options": [
      "用户侧设备检修，需电网侧设备配合停电时，应得到用户停、送电联系人的书面申请，经批准后方可停电。",
      "在电网侧设备停电措施实施后，由电网侧设备运维单位或调度许可人负责向用户停、送电联系人许可",
      "在用户设备上工作，许可工作前，工作负责人应检查确认用户设备的接线方式、安全措施符合作业的安全要求。",
      "作业前检查多电源和有自备电源的用户，应已采取机械或电气联锁等防反送电的强制性技术措施。"
    ],
    "answer": "c",
    "explanation": "在用户设备上工作，许可工作前，工作负责人应检查确认用户设备的接线方式、安全措施符合作业的安全要求。"
  },
  {
    "type": "single",
    "question": "工作要求的安全措施应符合现场勘察的（）和现场实际情况，并充分考虑其他必要的安全措施和注意事项。",
    "options": ["安全技术要求", "安全措施", "技术措施", "组织措施"],
    "answer": "a",
    "explanation": "安全技术要求"
  },
  {
    "type": "single",
    "question": "在电气设备上工作时，保证安全的技术措施由运行人员或有相应资格的人员执行，并应有（）在场。",
    "options": ["工作负责人", "监护人", "运行人", "工作人"],
    "answer": "b",
    "explanation": "监护人"
  },
  {
    "type": "single",
    "question": "若专责监护人长时间离开工作现场时，应由工作负责人变更专责监护人，履行变更手续，现、原专责监护人对工作进行交接，并告知（）。",
    "options": ["全体被监护人员", "工作负责人", "许可人", "签发人"],
    "answer": "a",
    "explanation": "全体被监护人员"
  },
  {
    "type": "single",
    "question": "（）施工应做好电缆油的收集工作，对散落在地面上的电缆油要立即覆上黄沙或砂土，及时清除，以防行人滑跌和车辆滑倒。",
    "options": ["充油电缆", "交联聚乙烯电缆", "纸绝缘电缆", "以上都不对"],
    "answer": "a",
    "explanation": "充油电缆"
  },
  {
    "type": "single",
    "question": "以下关于共用同一张工作票说法正确的是（）。",
    "options": [
      "在同一厂站内，依次进行的同一电压等级、同类型采取不同安全措施的带电作业。",
      "同一停电范围内的设备，既有高压配电设备上的工作，又有高压配电线路上的工作，且以上工作应由同一工作票签发人签发及同一工作许可人许可时。",
      "在同一电压等级、同类型采取相同安全措施的数条线路上依次进行的带电作业。",
      "在同一电压等级且同类型的数条线路上的不停电工作。"
    ],
    "answer": "c",
    "explanation": "在同一电压等级、同类型采取相同安全措施的数条线路上依次进行的带电作业。"
  },
  {
    "type": "single",
    "question": "以下关于装设接地线的说法，错误的是（）。",
    "options": [
      "工作地段各端以及可能送电到检修线路工作地段的分支线都应装设接地线。",
      "配合停电的线路可不用装设接地线。",
      "工作中，需要断开耐张杆塔引线（连接线）或拉开断路器、隔离开关时，应先在其两侧装设接地线。",
      "在同杆塔架设的多回线路上装设接地线时，应先装低压、后装高压，先装下层、后装上层，先装近侧、后装远侧。"
    ],
    "answer": "b",
    "explanation": "配合停电的线路可不用装设接地线。"
  },
  {
    "type": "single",
    "question": "装设接地线、个人保安线时，应先装（），后装导体（线）端，拆除接地线的顺序与此（）。",
    "options": ["接地端、相反", "接地端、相同", "导体端、相同", "导体端、相反"],
    "answer": "a",
    "explanation": "接地端、相反"
  },
  {
    "type": "single",
    "question": "以下关于接地的说法，正确的是（）。",
    "options": [
      "验明设备确无电压后，应立即将检修设备接地。",
      "人体不应穿越未接地的导线。",
      "工作地段有邻近、平行、交叉跨越及同杆塔线路，需要接触或接近停电线路的导线工作时，应装设接地线或使用个人保安线。",
      "可以采用缠绕的方法进行接地或短路。"
    ],
    "answer": "c",
    "explanation": "工作地段有邻近、平行、交叉跨越及同杆塔线路，需要接触或接近停电线路的导线工作时，应装设接地线或使用个人保安线。"
  },
  {
    "type": "single",
    "question": "火灾、地震、台风、冰雪、洪水、泥石流、沙尘暴等（）发生时，如需对设备进行巡视，应制定必要的安全措施，巡视人员应得到设备运维单位批准，至少（）一组，巡视人员还应与派出部门之间保持通信联络。",
    "options": ["恶劣天气、两人", "灾害、两人", "恶劣天气、一人", "灾害、三人"],
    "answer": "b",
    "explanation": "灾害、两人"
  },
  {
    "type": "single",
    "question": "在工作地段有感应电伤害风险时，应在作业地点装设（）。",
    "options": ["标识牌", "围栏", "工作地线", "个人保安线"],
    "answer": "d",
    "explanation": "个人保安线"
  },
  {
    "type": "single",
    "question": "绝缘导线的接地线应装设在验电接地环上或（）的导电部分。",
    "options": ["绝缘", "裸露", "良好", "密封"],
    "answer": "b",
    "explanation": "裸露"
  },
  {
    "type": "single",
    "question": "杆塔接地电阻和接地通道应良好，杆塔与接地线连接部分应（）。",
    "options": ["清洁表面", "清除油漆", "防锈处理", "涂抹导电膏"],
    "answer": "b",
    "explanation": "清除油漆"
  },
  {
    "type": "single",
    "question": "工作人员不应擅自变更工作票中指定的（）。如需变更，厂站工作时应由工作负责人征得工作许可人同意，线路工作时应由工作负责人征得工作票签发人同意，并在工作票上注明变更情况。",
    "options": ["专责监护人", "接地线位置", "工作任务", "工作地点"],
    "answer": "b",
    "explanation": "接地线位置"
  },
  {
    "type": "single",
    "question": "在电缆隧道内工作时，（）应保持（），以保证空气流通。在通风条件不良的电缆隧道内进行长距离巡视时，工作人员应携带便携式有害气体测试仪及自救呼吸器。",
    "options": ["通风设备、常开", "通风设备、常闭", "照明设备、常开", "照明设备、常闭"],
    "answer": "a",
    "explanation": "通风设备、常开"
  },
  {
    "type": "single",
    "question": "作业现场装设的工作接地线应列入工作票，（）应确认所有工作接地线均已装设完成后，方可开工。若线路工作中使用分组派工单分组工作时，每个分组各自工作接地线均已装设完成，经工作负责人（）后，该分组可开始工作。",
    "options": ["工作负责人、核实同意", "工作许可人、安全交代", "工作签发人、电话确认", "值班负责人、安全技术交底"],
    "answer": "a",
    "explanation": "工作负责人、核实同意"
  },
  {
    "type": "single",
    "question": "工作地段有邻近、平行、交叉跨越及同杆塔线路，需要接触或接近停电线路的导线工作时，应装()。",
    "options": ["设接地线或使用个人保安线", "接地线", "绝缘遮板或使用个人保安线", "绝缘遮板"],
    "answer": "a",
    "explanation": "设接地线或使用个人保安线"
  },
  {
    "type": "single",
    "question": "（）不应碰触（）的导线。",
    "options": ["工器具、未接地", "工器具、裸露", "人体、未接地", "人体、裸露"],
    "answer": "c",
    "explanation": "人体、未接地"
  },
  {
    "type": "single",
    "question": "验明设备确无电压后，应立即将检修设备（）。电缆及电容器接地前应逐相充分放电。",
    "options": ["接地并三相短路", "接地", "三相短路", "短接"],
    "answer": "a",
    "explanation": "接地并三相短路"
  },
  {
    "type": "single",
    "question": "验电时人体与10kV被验电设备的最小安全距离应大于（）安全距离。",
    "options": ["0.6m", "0.7m", "0.8m", "0.9m"],
    "answer": "b",
    "explanation": "0.7m"
  },
  {
    "type": "single",
    "question": "验电器的伸缩式绝缘棒长度应拉足，保证绝缘棒的有效绝缘长度符合表3的规定，验电时手应握在（），不应超过（）。",
    "options": ["绝缘杆下端、把手", "手柄处、把手", "手柄处、护环", "绝缘杆下端，护环"],
    "answer": "c",
    "explanation": "手柄处、护环"
  },
  {
    "type": "single",
    "question": "验电前，应先在（）的带电设备上确证验电器良好，后（）在停电设备上实施验电。无法在带电设备上进行试验时，可用工频高压发生器等确证验电器良好。",
    "options": ["高一等级电压、立即", "相应电压、立即", "高一等级电压、延迟", "相应电压、延迟"],
    "answer": "b",
    "explanation": "相应电压、立即"
  },
  {
    "type": "single",
    "question": "在停电的电气设备上接地（装设接地线或合接地刀闸）前，应先验电，验明电气设备确无电压。高压验电时应戴（）并有（）。",
    "options": ["帆布手套、专人监护", "绝缘手套、专人监护", "绝缘手套、人员协助", "帆布手套、人员协助"],
    "answer": "b",
    "explanation": "绝缘手套、专人监护"
  },
  {
    "type": "single",
    "question": "主控制室与SF6电气设备室间要采取气密性隔离措施。SF6电气设备室与其下方电缆层、（）相通的孔洞都应（）。",
    "options": ["电缆室、疏通", "电缆井、疏通", "电缆隧道、封堵", "电缆管、封堵"],
    "answer": "c",
    "explanation": "电缆隧道、封堵"
  },
  {
    "type": "single",
    "question": "个人保安线应使用有透明护套的多股软铜线，截面积不应小于（），且应带有绝缘手柄或绝缘部件。",
    "options": ["16mm2", "25mm2", "26mm2", "35mm2"],
    "answer": "a",
    "explanation": "16mm2"
  },
  {
    "type": "single",
    "question": "作业人员应在（）的（）作业。禁止在无接地线或接地线装设不齐全的情况下进行停电检修作业。",
    "options": ["接地线、保护范围外", "接地线、保护范围内", "安全围栏、保护范围外", "安全围栏、保护范围内"],
    "answer": "b",
    "explanation": "接地线、保护范围内"
  },
  {
    "type": "single",
    "question": "每组接地线均应（），并存放在（）。存放位置亦应编号，接地线号码与存放位置号码应一致。",
    "options": ["登记、固定地点", "编号、固定地点", "登记、车辆上", "编号、车辆上"],
    "answer": "b",
    "explanation": "编号、固定地点"
  },
  {
    "type": "single",
    "question": "在厂站、高压配电线路和低压配电网装拆接地线时，应戴（）。",
    "options": ["纱布手套", "安全帽", "绝缘手套", "护目镜"],
    "answer": "c",
    "explanation": "绝缘手套"
  },
  {
    "type": "single",
    "question": "装拆接地线导体端应使用（）或专用的绝缘绳，人体不应碰触接地线。带接地线拆设备接头时，应采取防止接地线脱落的措施。",
    "options": ["绝缘棒", "橡胶棒", "金属棒", "木棒"],
    "answer": "a",
    "explanation": "绝缘棒"
  },
  {
    "type": "single",
    "question": "在电气设备上工作时，保证安全的（）由运行人员或有相应资格的人员执行，并应有（）在场。",
    "options": ["应急措施、部门领导", "技术措施、部门领导", "应急措施、监护人", "技术措施、监护人"],
    "answer": "d",
    "explanation": "技术措施、监护人"
  },
  {
    "type": "single",
    "question": "若专责监护人长时间离开工作现场时，应由工作负责人变更专责监护人，履行变更手续，现、原专责监护人对工作进行交接，并告知全体（）。",
    "options": ["被监护人员", "工作许可人", "工作票会签人", "工作票签发人"],
    "answer": "a",
    "explanation": "被监护人员"
  },
  {
    "type": "single",
    "question": "工作期间，（）因故暂时离开工作现场时，应暂停工作或指定有资质的人员临时代替，并交代清楚工作任务、现场安全措施、工作班人员情况及其他注意事项，并告知工作许可人和工作班人员。原工作负责人返回工作现场时，也应履行同样的交接手续。",
    "options": ["专责监护人", "工作许可人", "工作负责人", "安全员"],
    "answer": "c",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "作业人员离开工作现场，工作票所列安全措施不变，宜办理（），但每次复工前应检查安全措施正确完好。",
    "options": ["工作终结", "工作转移", "工作许可", "工作间断"],
    "answer": "d",
    "explanation": "工作间断"
  },
  {
    "type": "single",
    "question": "在用户设备上工作，许可工作前，工作负责人应检查确认用户设备的（）、安全措施符合作业的安全要求。",
    "options": ["五防装置", "运行环境", "外观", "运行状态"],
    "answer": "d",
    "explanation": "运行状态"
  },
  {
    "type": "single",
    "question": "不直接管理本设备的外单位办理需签发的工作票时应实行（），先由工作负责人所在单位签发，再由本设备运维单位会签。",
    "options": ["双签发", "会签", "签发", "许可制度"],
    "answer": "a",
    "explanation": "双签发"
  },
  {
    "type": "single",
    "question": "工作要求的()应符合现场勘察的安全技术要求和现场实际情况，并充分考虑其他必要的安全措施和注意事项。",
    "options": ["风险辨识", "安全措施", "作业环境", "工作流程"],
    "answer": "b",
    "explanation": "安全措施"
  },
  {
    "type": "single",
    "question": "()、绝缘靴、绝缘垫有发黏、裂纹、破口（漏气）、气泡、发脆、嵌入导电杂物等缺陷时不应使用。",
    "options": ["安全带", "标标示牌", "验电器", "绝缘手套"],
    "answer": "d",
    "explanation": "绝缘手套"
  },
  {
    "type": "single",
    "question": "安全工器具存放环境应干燥通风；绝缘安全工器具应存放于温度()、相对湿度不大于()的环境中。",
    "options": ["-15℃～35℃、80%", "-15℃～35℃、70%", "-15℃～40℃、80%", "-15℃～40℃、70%"],
    "answer": "c",
    "explanation": "-15℃～40℃、80%"
  },
  {
    "type": "single",
    "question": "电缆隧道、电缆井内除应有充足的照明，并有（）的措施。",
    "options": ["防火", "防水", "通风", "以上均是"],
    "answer": "d",
    "explanation": "以上均是"
  },
  {
    "type": "single",
    "question": "（）应始终认为线路、设备带电，即使明知该线路、设备已停电，亦应认为线路、设备随时有恢复送电的可能。",
    "options": ["事故巡视", "故障隔离", "预试定检", "倒闸操作"],
    "answer": "a",
    "explanation": "事故巡视"
  },
  {
    "type": "single",
    "question": "（）用个人保安线代替（）。",
    "options": ["可以、接地线", "可以、绝缘遮蔽", "禁止、接地线", "禁止、绝缘遮蔽"],
    "answer": "c",
    "explanation": "禁止、接地线"
  },
  {
    "type": "single",
    "question": "电气设备着火时，应立即切断有关（），然后进行（）。",
    "options": ["负荷、灭火", "电源、灭火", "负荷、报警", "电源、报警"],
    "answer": "b",
    "explanation": "电源、灭火"
  },
  {
    "type": "single",
    "question": "（）或工作负责人应根据现场安全条件、施工范围、工作需要等具体情况设置专责监护人，并确定监护内容和被监护人员。",
    "options": ["工作票许可人", "值班负责人", "工作票签发人", "调度值班员"],
    "answer": "c",
    "explanation": "工作票签发人"
  },
  {
    "type": "single",
    "question": "填用线路第一种工作票的工作，工作负责人应在得到（）的许可后，方可开始工作。",
    "options": ["工作许可人", "工作签发人", "值班负责人", "领导"],
    "answer": "a",
    "explanation": "工作许可人"
  },
  {
    "type": "single",
    "question": "下列关于现场勘察的描述错误的是（）。",
    "options": [
      "公司所属设备运维单位认为有必要进行勘察工作的内部工作负责人，应根据工作要求组织现场勘察。",
      "现场勘察应在制定工作方案后开展。",
      "现场勘察应查看检修（施工）作业需要停电的范围、保留的带电部位、装设接地线的位置、邻近线路、交叉跨越、多电源、自备电源、地下管线设施和作业现场的条件、环境及其他影响作业的危险点。",
      "作业开工前，工作负责人或工作许可人若认为现场实际情况与原勘察结果可能发生变化时，应重新核实。"
    ],
    "answer": "b",
    "explanation": "现场勘察应在制定工作方案后开展。"
  },
  {
    "type": "single",
    "question": "以下关于工作票签发人的描述错误的是（）。",
    "options": [
      "工作票签发人确认工作必要性和安全性。",
      "工作票签发人审核工作票所列安全措施是否正确完备。",
      "工作票签发人确认所派工作负责人和工作班人员是否适当、充足。",
      "工作票签发人、工作票会签人应由熟悉人员安全技能与技术水平，具有相关工作经历、经验丰富的生产管理人员、技术人员、技能人员担任。"
    ],
    "answer": "b",
    "explanation": "工作票签发人审核工作票所列安全措施是否正确完备。"
  },
  {
    "type": "single",
    "question": "以下关于线路第一或第二种工作票的说法错误的是（）。",
    "options": [
      "高压线路需要全部停电或部分停电的工作需选用线路第一种工作票。",
      "在运行中的高压配电线路上的工作需选用线路第二种工作票。",
      "在一条线路、同一个电气连接部位的几条线路或同一杆塔架设且同时停、送电的几条线路上的工作可共用同一张线路第一种工作票。",
      "在同一电压等级且同类型的数条线路上的不停电工作可共用同一张线路第一种工作票"
    ],
    "answer": "d",
    "explanation": "在同一电压等级且同类型的数条线路上的不停电工作可共用同一张线路第一种工作票"
  },
  {
    "type": "single",
    "question": "在未接到（）工作命令前，（）不得接近带电体。",
    "options": ["送电许可、非工作人员", "停电许可、非工作人员", "停电许可、任何人", "送电许可、任何人"],
    "answer": "c",
    "explanation": "停电许可、任何人"
  },
  {
    "type": "single",
    "question": "（）工作负责人在带电作业工作开始前，应与设备运维单位或值班调度员联系并履行有关（）。工作结束后应及时汇报。",
    "options": ["紧急修理作业、许可手续", "带电作业、许可手续", "带电作业、工作流程", "紧急修理作业、工作流程"],
    "answer": "b",
    "explanation": "带电作业、许可手续"
  },
  {
    "type": "single",
    "question": "填用数日内有效的线路（），每日收工时若将工作地点所装设的接地线拆除，次日恢复工作前应重新验电、（）。",
    "options": ["第一种工作票、安装", "第一种工作票、接地", "第二种工作票、安装", "第二种工作票、接地"],
    "answer": "b",
    "explanation": "第一种工作票、接地"
  },
  {
    "type": "single",
    "question": "线路工作票及低压配电网工作票的（）时，工作负责人可不通知工作许可人，但需与工作票签发人办理变更手续。其他工作票工作班组人员变更时，工作负责人应确认变更人员是否合适，工作票有签发人的，应报签发人批准，将变更情况在工作票上注明并通知工作许可人。新加入的作业人员，工作负责人应对其进行（）。",
    "options": ["工作任务增加、安全交代", "工作任务增加、安全技术交底", "工作人员变更、安全交代", "工作人员变更、安全技术交底"],
    "answer": "c",
    "explanation": "工作人员变更、安全交代"
  },
  {
    "type": "single",
    "question": "工作需要延期时，应经工作许可人同意并办理工作延期手续。第一种工作票应在工作批准期限前（）（特殊情况除外），由工作负责人向工作许可人申请办理延期手续。除紧急抢修工作票之外的只能延期（）。",
    "options": ["1.5h、两次", "1h、两次", "2.5h、一次", "2h、一次"],
    "answer": "d",
    "explanation": "2h、一次"
  },
  {
    "type": "single",
    "question": "全部（），作业人员撤离现场后、办理作业终结前，任何人员未经工作负责人许可，不得（）工作现场。",
    "options": ["工作间断、进入", "作业结束、进入", "工作间断、靠近", "作业结束、靠近"],
    "answer": "b",
    "explanation": "作业结束、进入"
  },
  {
    "type": "single",
    "question": "工作许可人、工作负责人任何一方不得擅自变更（）。",
    "options": ["作业范围", "安全措施", "工作任务", "施工人员"],
    "answer": "b",
    "explanation": "安全措施"
  },
  {
    "type": "single",
    "question": "填写工作班人员，不分组时应填写除工作负责人以外的（）工作人员姓名。",
    "options": ["部分", "所有", "至少4名", "前6人"],
    "answer": "b",
    "explanation": "所有"
  },
  {
    "type": "single",
    "question": "同一工作人员在同一段时间内被列为多张工作票的工作人员时，应经各（）同意，并在每张工作票的备注栏注明人员变动情况。",
    "options": ["工作许可人", "工作签发人", "工作负责人", "值班负责人"],
    "answer": "c",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "配电所员工在进行抢修作业时，将敷设在地面上的施工用电线路采用绝缘电缆，在交通车辆通行路面上的电缆设（）的措施。",
    "options": ["防水", "防火", "防滑", "防碾压"],
    "answer": "d",
    "explanation": "防碾压"
  },
  {
    "type": "single",
    "question": "在城区、人口密集区、通行道路上或交通道口施工时，工作场所周围应装设遮栏（围栏），并在相应部位设警戒范围或警示标识，夜间应设（），必要时派专人看守。",
    "options": ["警示光源", "安全围栏", "值守人员", "提醒标语"],
    "answer": "a",
    "explanation": "警示光源"
  },
  {
    "type": "single",
    "question": "专责监护人不得兼做其他工作。专责监护人临时离开时，应通知（）停止工作或撤离工作现场，待专责监护人回来后方可恢复工作。",
    "options": ["安全员", "工作负责人", "被监护人员", "工作班人员"],
    "answer": "c",
    "explanation": "被监护人员"
  },
  {
    "type": "single",
    "question": "紧急抢修应使用紧急抢修工作票，紧急抢修作业从许可时间起超过（）后应根据情况改用非紧急抢修工作票。抢修前预计()内无法完成的，应直接使用相关工作票。",
    "options": ["8h，8h", "12h，12h", "12h，8h", "8h，12h"],
    "answer": "b",
    "explanation": "12h，12h"
  },
  {
    "type": "single",
    "question": "开工前，项目具体管理单位应组织承包商进行现场详细勘察，制定具有针对性的（），明确双方各自的安全责任。",
    "options": ["作业方案", "安全协议", "安全措施", "技术措施"],
    "answer": "b",
    "explanation": "安全协议"
  },
  {
    "type": "single",
    "question": "低压施工用电架空线路应采用绝缘导线，架设高度应不低于（），交通要道及车辆通行处应不低于（）。",
    "options": ["2m，4m", "3m，6m", "2.5m，5m", "5m，7.5m"],
    "answer": "c",
    "explanation": "2.5m，5m"
  },
  {
    "type": "single",
    "question": "检修动力电源箱的支路（电焊专用支路除外）开关均应加装（），并应（）检查和试验。",
    "options": ["空气开关、定期", "漏电保护器、定期", "空气开关、随机", "漏电保护器、随机"],
    "answer": "b",
    "explanation": "漏电保护器、定期"
  },
  {
    "type": "single",
    "question": "在机器设备断电隔离之前或在机器转动时，禁止从靠背轮和齿轮上取下（）或其他防护设备。",
    "options": ["防护罩", "防护挡板", "屏蔽网", "警示器"],
    "answer": "a",
    "explanation": "防护罩"
  },
  {
    "type": "single",
    "question": "临时用电检修电源箱应装（）、剩余电流动作保护器、接线柱或插座；专用接地铜排和端子、箱体必须（），接地、接零标识应清晰。",
    "options": ["隔离刀闸、可靠接地", "自动空气开关、可靠接地", "隔离刀闸、可靠连接", "自动空气开关、可靠连接"],
    "answer": "b",
    "explanation": "自动空气开关、可靠接地"
  },
  {
    "type": "single",
    "question": "若一张工作票下设多个分组工作，每个分组应分别指定（），并使用分组工作派工单。",
    "options": ["分组工作专责监护人", "分组安全员", "分组工作负责人", "分组工作许可人"],
    "answer": "c",
    "explanation": "分组工作负责人"
  },
  {
    "type": "single",
    "question": "以下哪些工作可共用同一张线路第一或第二种工作票（）。",
    "options": [
      "在一条线路、同一个电气连接部位的几条线路 or 同一杆塔架设且同时停、送电的几条线路上的工作。",
      "在同一电压等级且同类型的数条线路上的不停电工作。",
      "同一停电范围内的设备，既有高压配电设备上的工作，又有高压配电线路上的工作，且以上工作应由同一工作票签发人签发及同一工作许可人许可时。",
      "以上均是"
    ],
    "answer": "d",
    "explanation": "以上均是"
  },
  {
    "type": "single",
    "question": "作业开工前，工作负责人或工作许可人若认为现场实际情况与原勘察结果可能发生变化时，应（），必要时应修正、（）相应的安全措施，或重新办理工作票。",
    "options": ["重新核实、增加", "重新核实、完善", "继续作业、增加", "继续作业、完善"],
    "answer": "b",
    "explanation": "重新核实、完善"
  },
  {
    "type": "single",
    "question": "高压设备带电作业或与带电设备距离小于表1规定的作业安全距离，但需采用带电作业措施开展的邻近带电体的不停电工作需选用（）。",
    "options": ["线路第一种工作票", "线路第二种工作票", "带电作业工作票", "紧急抢修工作票"],
    "answer": "c",
    "explanation": "带电作业工作票"
  },
  {
    "type": "single",
    "question": "高压线路需要全部停电或部分停电的工作和在直流接地极线路或接地极上的停电工作需选用线路第（）种工作票。",
    "options": ["一", "二", "三", "以上均是"],
    "answer": "a",
    "explanation": "一"
  },
  {
    "type": "single",
    "question": "老员工老夏对新员工进展安全知识讲座上，告诫员工，当人员作业与邻近带电设备的距离10kV及以下，作业安全距离为（）。",
    "options": ["0.7m", "1m", "1.5m", "3m"],
    "answer": "a",
    "explanation": "0.7m"
  },
  {
    "type": "single",
    "question": "工作班人员应具有较强的（）、相应的安全技能及必要的作业技能；清楚并掌握工作任务和内容、工作地点、危险点、存在的安全风险及应采取的控制措施。",
    "options": ["抗压能力", "安全意识", "风险识别能力", "管理意识"],
    "answer": "b",
    "explanation": "安全意识"
  },
  {
    "type": "single",
    "question": "某配电作业运检一体班组计划办理线路第一种工作票开展消缺工作，其中王某具备工作负责人、工作票签发人、工作许可人资格，张某具备工作负责人、工作许可人资格，请问王某、张某应如何履行“三种人”职责才能确保这份工作票有效实施（）。",
    "options": [
      "王某兼任工作负责人和工作票签发人，张某担任工作许可人。",
      "王某担任工作票签发人，张某兼任工作负责人和工作许可人。",
      "王某兼任工作票签发人和工作许可人，张某担任工作负责人。",
      "王某、张某两个人无论如何分配“三种人”职责，都无法确保这份工作票有效实施。"
    ],
    "answer": "c",
    "explanation": "王某兼任工作票签发人和工作许可人，张某担任工作负责人。"
  },
  {
    "type": "single",
    "question": "工作班人员发现现场安全措施不适应工作时，应（）。",
    "options": ["继续工作", "及时提出异议", "工作后提出疑问", "以上三种都可以"],
    "answer": "b",
    "explanation": "及时提出异议"
  },
  {
    "type": "single",
    "question": "专责监护人安全责任包含（）、及时发现并制止被监护人员违章指挥、违章作业和违反劳动纪律的行为。",
    "options": ["明确被监护人员、监护范围和内容。", "危险评估", "正确使用工器具和劳动防护用品。", "审查工作的必要性。"],
    "answer": "a",
    "explanation": "明确被监护人员、监护范围和内容。"
  },
  {
    "type": "single",
    "question": "工作负责人（监护人）安全责任有之一是核实已做完的所有安全措施是否符合（）要求。",
    "options": ["人员安全保障", "作业安全", "风险评估", "工作条件"],
    "answer": "b",
    "explanation": "作业安全"
  },
  {
    "type": "single",
    "question": "作业前应召开现场工前会，由工作负责人（监护人）对工作班组所有人员或工作分组负责人、工作分组负责人（监护人）对分组人员进行安全交代。交代内容包括（）、安全措施及注意事项。被交代人员应准确理解所交代的内容，并签名确认。",
    "options": ["工作任务及分工", "作业地点及范围", "作业环境及风险", "以上全是"],
    "answer": "d",
    "explanation": "以上全是"
  },
  {
    "type": "single",
    "question": "工作许可手续签名前，（）应对工作负责人就工作票所列安全措施实施情况、带电部位和注意事项进行（）。",
    "options": ["工作签发人、安全交代", "工作许可人、安全交代", "工作签发人、安全技术交底", "值班负责人、安全技术交底"],
    "answer": "b",
    "explanation": "工作许可人、安全交代"
  },
  {
    "type": "single",
    "question": "外单位在填写工作票前，应由运行单位对外单位进行（）安全技术交底，并在《安全技术交底单》上由双方签名确认。",
    "options": ["电子", "远程", "口头", "书面"],
    "answer": "d",
    "explanation": "书面"
  },
  {
    "type": "single",
    "question": "作业期间需将升降口、井坑、孔洞、楼梯和平台的栏杆、护板或盖板拆除时，应装设（）和警示标识，夜间应设警示光源，在作业结束时应及时恢复。",
    "options": ["一次性警示带", "永久遮栏", "临时遮栏（围栏）", "金属挡板"],
    "answer": "c",
    "explanation": "临时遮栏（围栏）"
  },
  {
    "type": "single",
    "question": "作业现场的照明，应保证（）的亮度，并应配有应急照明。",
    "options": ["一般", "足够", "正常", "肉眼可见"],
    "answer": "b",
    "explanation": "足够"
  },
  {
    "type": "single",
    "question": "经常有人工作的场所及施工车辆上宜配备（），存放急救用品，并指定（）定期检查、补充或更换。",
    "options": ["工具箱、专人", "工具箱、工作人员", "急救箱、专人", "急救箱、工作人员"],
    "answer": "c",
    "explanation": "急救箱、专人"
  },
  {
    "type": "single",
    "question": "在厂站的带电区域内或邻近带电导体附近，禁止使用金属梯子；搬动梯子、管子等长物应将其放倒后，宜由两人搬运，并与带电部分保持足够的（）。",
    "options": ["安全距离", "作业距离", "巡视距离", "观察距离"],
    "answer": "a",
    "explanation": "安全距离"
  },
  {
    "type": "single",
    "question": "高压设备接地故障时，室内不得接近故障点（）以内，室外不得接近故障点（）以内。进入上述范围的人员应穿绝缘靴,接触设备的外壳和构架应戴绝缘手套。",
    "options": ["5m，10m", "4m，8m", "4m，6m", "6m，10m"],
    "answer": "b",
    "explanation": "4m，8m"
  },
  {
    "type": "single",
    "question": "任何人进入生产场所，应正确佩戴安全帽，但在办公室、值班室、监控室、班组检修室、继电保护室、自动化室、通信及信息机房等场所，确无（）、（）或（）等危险的情况下，可不戴安全帽。",
    "options": ["磕碰", "高处坠落", "落物", "以上均是"],
    "answer": "d",
    "explanation": "以上均是"
  },
  {
    "type": "single",
    "question": "所有电气设备的地电位（）均应有良好的接地装置。不应将使用中的接地装置拆除。",
    "options": ["水泥基础", "绝缘套管", "零线端子", "金属外壳"],
    "answer": "d",
    "explanation": "金属外壳"
  },
  {
    "type": "single",
    "question": "凡装有攀登装置的杆塔、变压器、融冰装置等，攀登装置上应设置“禁止攀登，高压危险！”标示牌。地面的配电变压器应有箱式外壳或安全围栏，并设置（）等标示牌。",
    "options": ["禁止合闸，线路有人工作！", "止步，高压危险！", "禁止攀登，高压危险！", "在此工作！"],
    "answer": "b",
    "explanation": "止步，高压危险！"
  },
  {
    "type": "single",
    "question": "新员工、实习人员和临时作业人员，应经过安全教育培训后，方可进入现场，并在（）监护下参加指定的工作。",
    "options": ["监护人员", "工作签发人", "工作许可人", "领导"],
    "answer": "a",
    "explanation": "监护人员"
  },
  {
    "type": "single",
    "question": "特种作业人员应按照国家有关规定经专门的（）培训，并经相关管理机构（），取得法定特种作业人员证书，方可从事相应的特种作业。",
    "options": ["安全知识、考核合格", "安全作业、评价认定", "安全作业、考核合格", "安全知识、评价认定"],
    "answer": "c",
    "explanation": "安全作业、考核合格"
  },
  {
    "type": "single",
    "question": "作业人员在作业前应被告知作业现场和工作岗位存在的（）、防范措施、应急措施。",
    "options": ["风险等级", "作业内容", "危险因素", "工作环境"],
    "answer": "c",
    "explanation": "危险因素"
  },
  {
    "type": "single",
    "question": "公司系统内部作业人员及其直接管理人员应每年接受一次本规程的考试；间断现场工作连续（）个月以上者，应重新学习本规程并考试。外来作业人员及其直接管理人员参与工作前应接受本规程的考试。考试合格后方能参加工作。",
    "options": ["3", "6", "10", "12"],
    "answer": "b",
    "explanation": "6"
  },
  {
    "type": "single",
    "question": "从事电气作业的人员应掌握（）等救护法。",
    "options": ["触电急救", "心脏复苏", "畅通气道", "伤口包扎"],
    "answer": "a",
    "explanation": "触电急救"
  },
  {
    "type": "single",
    "question": "作业人员经县级或二级甲等及以上医疗机构鉴定，无职业禁忌的病症，至少每两年进行一次体检，高处作业人员应（）进行一次体检。",
    "options": ["每年", "每两年", "每三年", "每四年"],
    "answer": "a",
    "explanation": "每年"
  },
  {
    "type": "single",
    "question": "各级负责人、管理人员、现场工作人员和相关人员应熟悉《南网安规》相关条款并严格执行本规程。任何人员发现有违反《南网安规》的，应（），经纠正后方可恢复工作。",
    "options": ["立即汇报", "立即拍照", "置之不理", "立即制止"],
    "answer": "d",
    "explanation": "立即制止"
  },
  {
    "type": "single",
    "question": "双签发是指外单位人员办理工作票时，工作票经外单位签发后，由设备（）审核并签发（即会签）的过程。",
    "options": ["营销单位", "运维单位", "调度单位", "基建单位"],
    "answer": "b",
    "explanation": "运维单位"
  },
  {
    "type": "single",
    "question": "高处作业指凡在坠落高度基准面（）及以上，有可能坠落的高处进行的作业。",
    "options": ["1.5m", "3m", "2m", "2.5m"],
    "answer": "c",
    "explanation": "2m"
  },
  {
    "type": "single",
    "question": "办理分组工作派工单：需要时在“是”前打勾，并注明张数，不需要时在“否”前打勾。确因工作需要，在工作过程对人员重新分组的，每次分组应重新进行()，本栏“张数”不必变更，但应在备注栏注明重新分组情况和时间。",
    "options": ["工作交底", "工作交代", "安全交底", "安全交代"],
    "answer": "d",
    "explanation": "安全交代"
  },
  {
    "type": "single",
    "question": "起重机作业时禁止作业人员利用(）来上升或下降。",
    "options": ["绳索", "爬梯", "梯子", "吊钩"],
    "answer": "d",
    "explanation": "吊钩"
  },
  {
    "type": "single",
    "question": "进行地电位带电作业时，在10kV带电作业中人身与带电体间的安全距离不得小于(）的规定。",
    "options": ["0.4m", "0.5m", "0.6m", "0.7m"],
    "answer": "a",
    "explanation": "0.4m"
  },
  {
    "type": "single",
    "question": "值班人员应熟悉电气设备。单独值班人员和值班负责人还应有实际工作经验。单人值班时，()。",
    "options": ["可以单独从事修理工作", "不应单独从事修理工作", "不应单独从事巡视工作", "不应单独从事测温工作"],
    "answer": "b",
    "explanation": "不应单独从事修理工作"
  },
  {
    "type": "single",
    "question": "动火工作监护人同时离开作业现场，间断时间超过()，继续动火前，动火执行人、动火工作监护人应重新确认安全条件。",
    "options": ["20min", "30min", "40min", "50min"],
    "answer": "b",
    "explanation": "30min"
  },
  {
    "type": "single",
    "question": "动火工作许可人、工作负责人到现场检查确认双方应采取的()已做完并签字后方可动火作业。",
    "options": ["组织措施", "技术措施", "安全措施", "防控措施"],
    "answer": "c",
    "explanation": "安全措施"
  },
  {
    "type": "single",
    "question": "一级动火工作票的有效期为()。",
    "options": ["8h", "12h", "24h", "36h"],
    "answer": "c",
    "explanation": "24h"
  },
  {
    "type": "single",
    "question": "凡盛有或盛过易燃易爆等化学危险物品的容器、设备、管道等生产、储存装置，在动火作业前应将其与生产系统()，并进行清洗置换，检测可燃气体、易燃液体的可燃蒸气含量合格后，方可动火作业。",
    "options": ["连接", "对接", "断开", "彻底隔离"],
    "answer": "d",
    "explanation": "彻底隔离"
  },
  {
    "type": "single",
    "question": "利用高空作业车、带电作业车、高处作业平台等进行高处作业时，高处作业平台应处于(）状态，需要移动车辆时，作业平台上不得载人。",
    "options": ["垂直", "水平", "停车", "稳定"],
    "answer": "d",
    "explanation": "稳定"
  },
  {
    "type": "single",
    "question": "高处作业使用的脚手架应经()合格后方可使用。上下脚手架应走斜道或梯子，作业人员不准沿脚手杆或栏杆等攀爬。",
    "options": ["检查", "加固", "验收", "审核"],
    "answer": "c",
    "explanation": "验收"
  },
  {
    "type": "single",
    "question": "脚手架使用期间，不得拆除()上的杆件。",
    "options": ["连墙件", "架体", "扣件连接", "支撑体系"],
    "answer": "b",
    "explanation": "架体"
  },
  {
    "type": "single",
    "question": "高处作业人员不应坐在平台或孔洞的边缘，不应骑坐在()上，不应躺在走道板上或安全网内休息；不应站在栏杆外作业或凭借栏杆起吊物品。",
    "options": ["脚手架上", "脚手架横杆", "脚手架斜杆", "栏杆"],
    "answer": "d",
    "explanation": "栏杆"
  },
  {
    "type": "single",
    "question": "凡发现工作人员有()、精神不振时，禁止登高作业。",
    "options": ["喝茶", "吃槟榔", "喝刺激性饮料", "饮酒"],
    "answer": "d",
    "explanation": "饮酒"
  },
  {
    "type": "single",
    "question": "在测量工作结束后，应确认所有接地线已()，无遗留物。",
    "options": ["装设", "登记", "清点", "拆除"],
    "answer": "d",
    "explanation": "拆除"
  },
  {
    "type": "single",
    "question": "钳形电流表应保存在()的室内，使用前要擦拭干净。",
    "options": ["阴凉", "干燥", "干净", "清洁"],
    "answer": "b",
    "explanation": "干燥"
  },
  {
    "type": "single",
    "question": "()试验的具体标准、方法等应遵照GB26861—2011、DL/T596—2005的规定。",
    "options": ["电气", "电器", "电流", "电压"],
    "answer": "a",
    "explanation": "电气"
  },
  {
    "type": "single",
    "question": "杆塔上有人工作时，不应调整或拆除()。",
    "options": ["横担", "瓷瓶", "拉线", "导线"],
    "answer": "c",
    "explanation": "拉线"
  },
  {
    "type": "single",
    "question": "测量线路接地电阻的工作需选用（）。",
    "options": ["低压配工作票", "线路第一种工作票", "线路第二种工作票", "书面形式布置和记录"],
    "answer": "d",
    "explanation": "书面形式布置和记录"
  },
  {
    "type": "single",
    "question": "高压线路需要部分停电的工作工作需选用（）。",
    "options": ["低压配工作票", "线路第一种工作票", "线路第二种工作票", "书面形式布置和记录"],
    "answer": "b",
    "explanation": "线路第一种工作票"
  },
  {
    "type": "single",
    "question": "在10kV带电线路杆塔上与带电导线距离大于0.7m规定的作业工作需选用（）。",
    "options": ["低压配工作票", "线路第一种工作票", "线路第二种工作票", "书面形式布置和记录"],
    "answer": "c",
    "explanation": "线路第二种工作票"
  },
  {
    "type": "single",
    "question": "发现现场安全措施不适应工作时，应及时提出异议属于工作票组织中()的安全责任。",
    "options": ["工作许可人", "工作票签发人", "值班负责人", "工作班（作业）人员", "工作负责人（监护人）", "专责监护人"],
    "answer": "d",
    "explanation": "工作班（作业）人员"
  },
  {
    "type": "single",
    "question": "工作前对被监护人员交代安全措施，告知危险点和安全注意事项属于工作票组织中()的安全责任。",
    "options": ["工作许可人", "工作票签发人", "值班负责人", "工作班（作业）人员", "工作负责人（监护人）", "专责监护人"],
    "answer": "f",
    "explanation": "专责监护人"
  },
  {
    "type": "single",
    "question": "确认调度负责的安全措施已布置完成或已具备恢复条件属于工作票组织中()的安全责任。",
    "options": ["工作许可人", "工作票签发人", "值班负责人", "工作班（作业）人员", "工作负责人（监护人）", "专责监护人"],
    "answer": "a",
    "explanation": "工作许可人"
  },
  {
    "type": "single",
    "question": "对工作票所列内容有疑问时，应向工作票签发人（或工作票会签人）询问清楚，必要时应作补充属于工作票组织中()的安全责任。",
    "options": ["工作许可人", "值班负责人", "工作班（作业）人员", "工作负责人（监护人）", "专责监护人"],
    "answer": "b",
    "explanation": "值班负责人"
  },
  {
    "type": "single",
    "question": "监护工作班人员执行现场安全措施和技术措施、正确使用劳动防护用品和工器具，在作业中不发生违章作业、违反劳动纪律的行为属于工作票组织中()的安全责任。",
    "options": ["工作许可人", "工作票签发人", "值班负责人", "工作班（作业）人员", "工作负责人（监护人）", "专责监护人"],
    "answer": "e",
    "explanation": "工作负责人（监护人）"
  },
  {
    "type": "single",
    "question": "确认工作必要性和安全性属于工作票组织中()的安全责任。",
    "options": ["工作许可人", "工作票签发人", "值班负责人", "工作班（作业）人员", "工作负责人（监护人）", "专责监护人"],
    "answer": "b",
    "explanation": "工作票签发人"
  },
  {
    "type": "single",
    "question": "动火前应收到经审核批准且允许动火作业的动火工作属于动火工作票中()安全责任。",
    "options": ["动火工作审批人", "动火工作负责人", "动火工作许可人", "动火执行人", "动火工作票签发人", "动火工作监护人"],
    "answer": "d",
    "explanation": "动火执行人"
  },
  {
    "type": "single",
    "question": "检查动火现场是否配备必要的、足够的消防设施属于动火工作票中()安全责任。",
    "options": ["动火工作审批人", "动火工作负责人", "动火工作许可人", "动火执行人", "动火工作票签发人", "动火工作监护人"],
    "answer": "f",
    "explanation": "动火工作监护人"
  },
  {
    "type": "single",
    "question": "向动火工作负责人交代现场运维环节所做的安全措施属于动火工作票中()安全责任。",
    "options": ["动火工作审批人", "动火工作负责人", "动火工作许可人", "动火执行人", "动火工作票签发人", "动火工作监护人"],
    "answer": "c",
    "explanation": "动火工作许可人"
  },
  {
    "type": "single",
    "question": "审查动火工作票上所填安全措施是否正确完备属于动火工作票中()安全责任。",
    "options": ["动火工作审批人", "动火工作负责人", "动火工作许可人", "动火执行人", "动火工作票签发人", "动火工作监护人"],
    "answer": "e",
    "explanation": "动火工作票签发人"
  },
  {
    "type": "single",
    "question": "向有关人员布置动火工作，交代防火安全措施，进行安全教育属于动火工作票中()安全责任。",
    "options": ["动火工作审批人", "动火工作负责人", "动火工作许可人", "动火执行人", "动火工作票签发人", "动火工作监护人"],
    "answer": "b",
    "explanation": "动火工作负责人"
  },
  {
    "type": "single",
    "question": "动火作业完毕后，动火执行人、动火工作监护人、动火工作负责人和工作许可人，应检查现场有无残留()、是否清洁等。确认无问题后，动火工作方告终结。",
    "options": ["材料", "工具", "杂物", "火种"],
    "answer": "d",
    "explanation": "火种"
  },
  {
    "type": "single",
    "question": "填写“线路第一种工作票”工作任务时，需填写线路()，及本次计划安排的工作内容。",
    "options": ["电压等级、地点", "电压等级、名称", "名称、地点", "名称、编号"],
    "answer": "b",
    "explanation": "电压等级、名称"
  },
  {
    "type": "single",
    "question": "一份工作票中的非关键词错、漏的修改不应超过（），否则应重新填写",
    "options": ["1处", "2处", "3处", "4处"],
    "answer": "c",
    "explanation": "3处"
  },
  {
    "type": "single",
    "question": "工作票的编号应连续并可追溯，种类号编制原则：P0为（）",
    "options": ["安全技术交底单", "紧急抢修工作票", "线路第一种工作票", "线路第二种工作票"],
    "answer": "a",
    "explanation": "安全技术交底单"
  },
  {
    "type": "single",
    "question": "小李在配电变压器停电操作时，应按照()顺序操作。",
    "options": ["先停低压侧，后停高压侧", "先停高压侧，后停低压侧", "都可以", "同时操作低压和高压侧"],
    "answer": "a",
    "explanation": "先停低压侧，后停高压侧"
  },
  {
    "type": "single",
    "question": "操作中发生疑问时，应（）。",
    "options": ["立即停止操作", "解除闭锁装置后继续操作", "无须查明问题即继续操作", "更改操作票后继续操作"],
    "answer": "a",
    "explanation": "立即停止操作"
  },
  {
    "type": "single",
    "question": "某供电局员工林某在巡视过程发现导线断落地面或悬吊空中，林某应设法防止行人靠近断线地点(）以内，并迅速报告上级。",
    "options": ["5m", "6m", "7m", "8m"],
    "answer": "d",
    "explanation": "8m"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，(）应始终认为线路、设备带电，即使明知该线路、设备已停电，亦应认为线路、设备随时有恢复送电的可能。",
    "options": ["日常巡视", "监察性巡视", "检修", "事故巡视"],
    "answer": "d",
    "explanation": "事故巡视"
  },
  {
    "type": "single",
    "question": "大风时，巡线应沿线路(）进行",
    "options": ["下风侧", "逆风侧", "顺风侧", "上风侧"],
    "answer": "d",
    "explanation": "上风侧"
  },
  {
    "type": "single",
    "question": "在线路夜间巡线时，小陆应沿线路()进行，应携带足够的照明用具。",
    "options": ["内侧", "左侧", "外侧", "右侧"],
    "answer": "c",
    "explanation": "外侧"
  },
  {
    "type": "single",
    "question": "在满足单人巡视的条件下，班长安排小王单人对线路进行常规线路巡视，小王在巡线过程中，不应（）。",
    "options": ["攀登杆塔或台架", "使用相机拍照倾斜的电杆并记录杆号牌", "使用定位仪对坐标缺失的一台配电变压器进行坐标定位", "检查电杆是否有裂纹"],
    "answer": "a",
    "explanation": "攀登杆塔或台架"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，火灾、地震、台风、冰雪、洪水、泥石流、沙尘暴等灾害发生时，如需对设备进行巡视，应制定必要的安全措施，巡视人员应得到设备运维单位批准，至少(）一组，巡视人员还应与派出部门之间保持通信联络。",
    "options": ["两人", "三人", "四人", "五人"],
    "answer": "a",
    "explanation": "两人"
  },
  {
    "type": "single",
    "question": "某供电局员工林某，在得到供电局领导批准允许单独巡视高压设备的人员巡视高压设备时，不得进行其他工作，不应移开或()遮栏。",
    "options": ["靠近", "触及", "越过", "以上都是"],
    "answer": "c",
    "explanation": "越过"
  },
  {
    "type": "single",
    "question": "在工作地点或检修的电气设备应设置()标示牌。",
    "options": ["止步，高压危险!", "禁止攀登，高压危险!", "在此工作!", "从此进出!"],
    "answer": "c",
    "explanation": "在此工作!"
  },
  {
    "type": "single",
    "question": "某供电局员工林某在室外高压设备上工作时，应在工作地点四周装设遮栏，遮栏上悬挂适当数量（ ）的“止步，高压危险！”标示牌，遮栏出入口要围至临近道路旁边，并设有“从此进出！”标示牌。",
    "options": ["朝向里面", "朝向外面", "同时朝向里面和外面", "朝向里面或外面均可"],
    "answer": "a",
    "explanation": "朝向里面"
  },
  {
    "type": "single",
    "question": "在工作地段有感应电伤害风险时，应在作业地点装设(）。",
    "options": ["接地线", "围栏", "个人保安线", "标示牌"],
    "answer": "c",
    "explanation": "个人保安线"
  },
  {
    "type": "single",
    "question": "无接地引下线的杆塔，可采用临时接地体。临时接地体的截面积不应小于()、埋深不应小于0.6m。",
    "options": ["150mm2", "160mm2", "180mm2", "190mm2"],
    "answer": "d",
    "explanation": "190mm2"
  },
  {
    "type": "single",
    "question": "装、拆接地线导体端应使用（）或专用绝缘绳，人体不得碰触接地线。",
    "options": ["木棒", "金属棒", "绝缘棒", "竹棒"],
    "answer": "c",
    "explanation": "绝缘棒"
  },
  {
    "type": "single",
    "question": "间接验电时，应有（）非同样原理或非同源的指示且均已同时发生对应变化，才能确认该设备已无电；但如果任一指示有电，则禁止在该设备上工作。",
    "options": ["一个及以上", "两个及以上", "三个及以上", "四个及以上"],
    "answer": "b",
    "explanation": "两个及以上"
  },
  {
    "type": "single",
    "question": "雨雪天气时不应使用常规验电器进行室外直接验电，可采用（）验电。",
    "options": ["电容型验电器", "雨雪型验电器", "普通型验电器", "低压验电器"],
    "answer": "b",
    "explanation": "雨雪型验电器"
  },
  {
    "type": "single",
    "question": "验电前，应先在（）上确证验电器良好，后立即在停电设备上实施验电。",
    "options": ["任意电压的带电设备", "相应电压的带电设备", "相应电压的停电设备", "任意电压的停电设备"],
    "answer": "b",
    "explanation": "相应电压的带电设备"
  },
  {
    "type": "single",
    "question": "对同杆塔架设的多层、同一横担多回线路验电时，应先验低压、后验高压，先验下层、后验上层，（）。禁止作业人员越过未验电、接地的线路对上层、远侧线路验电",
    "options": ["先验近侧、后验远侧", "先验远侧、后验近侧", "先验左侧、后验右侧", "先验右侧、后验左侧"],
    "answer": "a",
    "explanation": "先验近侧、后验远侧"
  },
  {
    "type": "single",
    "question": "在停电的电气设备上接地（装设接地线或合接地刀闸）前，应先验电，验明电气设备确无电压。高压验电时应()并有专人监护",
    "options": ["戴防护罩", "戴安全帽", "戴绝缘手套", "穿绝缘鞋"],
    "answer": "c",
    "explanation": "戴绝缘手套"
  },
  {
    "type": "single",
    "question": "在电气设备上工作时，保证安全的技术措施由()或有相应资格的人员执行，并应有监护人在场。",
    "options": ["运行人员", "检修人员", "工作负责人", "工作班成员"],
    "answer": "a",
    "explanation": "运行人员"
  },
  {
    "type": "single",
    "question": "在电气设备上工作时，应有停电、验电、接地、悬挂标示牌和装设遮拦（围栏）等保证安全的（）措施。",
    "options": ["安全", "技术", "保障", "组织保障"],
    "answer": "b",
    "explanation": "技术"
  },
  {
    "type": "single",
    "question": "第一种工作票应在工作批准期限前（）h（特殊情况除外），由工作负责人向工作许可人申请办理延期手续。",
    "options": ["0.5", "1", "2", "4"],
    "answer": "c",
    "explanation": "2"
  },
  {
    "type": "single",
    "question": "线路工作票及低压配电网工作票的工作人员变更时，工作负责人可不通知工作许可人，但需与（）办理变更手续。",
    "options": ["工作许可人", "工作票签发人", "调度值班员", "工作许可人和工作票签发人"],
    "answer": "b",
    "explanation": "工作票签发人"
  },
  {
    "type": "single",
    "question": "在一次工作期间，张某担任专责监护人，刘某担任工作负责人。张某因故需要长时间离开工作现场时，应由刘某变更专责监护人，履行变更手续，张某需要与现专责监护人对工作进行交接，并告知（）。",
    "options": ["值班负责人", "工作许可人", "全体被监护人员", "运行人员"],
    "answer": "c",
    "explanation": "全体被监护人员"
  },
  {
    "type": "single",
    "question": "工作期间，工作负责人因故暂时离开工作现场时，应（）或指定有资质的人员临时代替，并交代清楚工作任务、现场安全措施、工作班人员情况及其他注意事项，并告知工作许可人和工作班人员。",
    "options": ["暂停工作", "办理工作终结", "办理工作间断", "办理工作停止"],
    "answer": "a",
    "explanation": "暂停工作"
  },
  {
    "type": "single",
    "question": "低压配电网工作票和紧急抢修工作票如需变更工作负责人，应重新办理工作票。其他工作票如需变更工作负责人，应经（）同意并通知工作许可人，在工作票上记录变更情况和签名。",
    "options": ["值班负责人", "工作票签发人", "工作许可人", "工作票会签人"],
    "answer": "b",
    "explanation": "工作票签发人"
  },
  {
    "type": "single",
    "question": "在一次工作期间，工作许可后，工作负责人、工作许可人和值班人员任何一方不应擅自变更安全措施和运行方式。工作中如有试验等特殊情况需变更时，应（）并履行变更手续。",
    "options": ["事先取得工作许可人的同意", "事后取得工作许可人的同意", "事先取得工作签发人的同意", "事后取得工作签发人的同意"],
    "answer": "a",
    "explanation": "事先取得工作许可人的同意"
  },
  {
    "type": "single",
    "question": "使用一张工作票并在检修状态下的一条高压线路分区段工作，工班自行装设的接地线等安全措施可分段执行。工作票上应填写使用的接地线编号、位置等随工作区段（）。",
    "options": ["转移情况", "变更情况", "状态情况", "安全情况"],
    "answer": "a",
    "explanation": "转移情况"
  },
  {
    "type": "single",
    "question": "使用同一张厂站工作票依次在（）工作地点转移工作时，工作负责人应向作业人员交代不同工作地点的带电范围、安全措施和注意事项。",
    "options": ["一个", "二个", "三个", "几个"],
    "answer": "d",
    "explanation": "几个"
  },
  {
    "type": "single",
    "question": "在进行低压配电网工作时，由于天气突变下大雨，工作需要间断时，应（）工作票，并在备注栏注明。",
    "options": ["继续使用", "重新许可", "办理间断", "重新办理"],
    "answer": "d",
    "explanation": "重新办理"
  },
  {
    "type": "single",
    "question": "填用数日内有效的线路第一种工作票，每日收工时若将工作地点所装设的(）拆除，次日恢复工作前应重新验电、接地。",
    "options": ["警示牌", "安全遮拦", "标示牌", "接地线"],
    "answer": "d",
    "explanation": "接地线"
  },
  {
    "type": "single",
    "question": "（）时，张某担任工作负责人，张某在确保监护工作不受影响，且班组成员确无触电等危险的条件下，可以参加工作班工作。",
    "options": ["不停电作业", "工作繁忙", "设备停电作业", "紧急工作"],
    "answer": "c",
    "explanation": "设备停电作业"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，在工作期间，工作票应始终保留在（）手中。",
    "options": ["工作许可人", "工作负责人", "值班负责人", "工作签发人"],
    "answer": "b",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "explanation": "安全措施",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，低压配电网的停电工作时，工作许可人应按工作票所列的（）落实完备后与工作负责人办理工作许可手续。",
    "options": ["技术措施", "停电措施", "安全措施", "防控措施"],
    "answer": "c",
    "type": "single"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，值班人员按照值班负责人的安排，具体实施或组织完成()的布置工作。",
    "options": ["停电措施", "安全措施", "验电措施", "技术措施"],
    "answer": "b",
    "explanation": "安全措施"
  },
  {
    "type": "single",
    "question": "（）和工作负责人任何一方不得擅自变更安全措施。工作中若有特殊情况需要变更时，应先征得对方同意，并及时恢复，变更及恢复情况应及时记录。",
    "options": ["工作签发人", "作业人员", "检修人员", "工作许可人"],
    "answer": "d",
    "explanation": "工作许可人"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》工作票接收的相关规定，工作票应在规定时间内以纸质或电子文档形式送达许可部门，由(）接收并审核。",
    "options": ["工作票签发人", "工作负责人", "值班负责人", "专责监护人"],
    "answer": "c",
    "explanation": "值班负责人"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，（）须审核外单位工作人员资格是否具备。",
    "options": ["工作票许可人", "工作票会签人", "工作负责人", "值班负责人"],
    "answer": "b",
    "explanation": "工作票会签人"
  },
  {
    "type": "single",
    "question": "作业开工前，工作负责人或（）若认为现场实际情况与原勘察结果可能发生变化时，应重新核实，必要时应修正、完善相应的安全措施，或重新办理工作票。",
    "options": ["工作许可人", "工作监护人", "工作分组负责人", "工作分组监护人"],
    "answer": "a",
    "explanation": "工作许可人"
  },
  {
    "type": "single",
    "question": "工作方案应根据（），依据作业的危险性、复杂性和困难程度，制定有针对性的组织措施、安全措施和技术措施。",
    "options": ["停电批复结果", "现场勘察结果", "设备运维单位意见", "承包商工作建议"],
    "answer": "b",
    "explanation": "现场勘察结果"
  },
  {
    "type": "single",
    "question": "现场勘察应查看检修（施工）作业需要停电的范围、保留的带电部位、装设接地线的位置、邻近线路、交叉跨越、多电源、自备电源、地下管线设施和作业现场的条件、环境及其他影响作业的（）。",
    "options": ["风险", "隐患", "危害", "危险点"],
    "answer": "d",
    "explanation": "危险点"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，外单位在填写()前，应由运行单位对外单位进行书面安全技术交底，并在安全技术交底单上由双方签名确认。",
    "options": ["工作票", "作业指导书", "操作票", "现场勘察单"],
    "answer": "a",
    "explanation": "工作票"
  },
  {
    "type": "single",
    "question": "敷设在地面上的施工用电线路应采用()，交通车辆通行路面上的电缆应设有防碾压的措施。",
    "options": ["绝缘导线", "绝缘电缆", "导线", "电缆"],
    "answer": "b",
    "explanation": "绝缘电缆"
  },
  {
    "type": "single",
    "question": "灾后抢修应办理紧急抢修工作票或相应的工作票，作业前需要确认设备状态符合抢修()要求。",
    "options": ["组织措施", "施工四措", "安全措施", "技术措施"],
    "answer": "c",
    "explanation": "安全措施"
  },
  {
    "type": "single",
    "question": "在抢修过程中无法保证人身安全的，应当从危险区域内撤出作业人员，疏散可能危及的其他人员，设置（）。",
    "options": ["安全围栏", "警戒标识", "临时围栏", "警示带"],
    "answer": "b",
    "explanation": "警戒标识"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，灾后抢修应合理安排工期和资源，确保抢修作业人员的()。",
    "options": ["工作条件", "人身安全", "作业环境", "工作安全"],
    "answer": "b",
    "explanation": "人身安全"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，低压施工用电架空线路应采用绝缘导线，架设高度应不低于2.5m，交通要道及车辆通行处应不低于(）。",
    "options": ["5m", "4m", "3m", "3.5m"],
    "answer": "a",
    "explanation": "5m"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，施工用电设施应由()安装维护，严禁私拉乱接，严禁将电线直接钩挂在闸刀上或直接插入插座内使用。",
    "options": ["工作负责人", "工作许可人", "取得资质的人员", "班组成员"],
    "answer": "c",
    "explanation": "取得资质的人员"
  },
  {
    "type": "single",
    "question": "刘某在一次临时施工变验收过程中，按规程临时用电检修电源箱应装自动空气开关、剩余电流动作保护器、接线柱或插座；其次专用接地铜排和端子、箱体必须（），接地、接零标识应清晰。",
    "options": ["有防潮装置", "有防爆装置", "有防护装置", "可靠接地"],
    "answer": "d",
    "explanation": "可靠接地"
  },
  {
    "type": "single",
    "question": "检修动力电源箱的支路（电焊专用支路除外）开关均应加装（），并应定期检查和试验。",
    "options": ["剩余电流动作保护器（俗称漏电保护器）", "电感", "电气指示装置", "机械指示装置"],
    "answer": "a",
    "explanation": "剩余电流动作保护器（俗称漏电保护器）"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，在厂站的带电区域内或邻近带电导体附近，禁止使用()；搬动梯子、管子等长物应将其放倒后，宜由两人搬运，并与带电部分保持足够的安全距离。",
    "options": ["金属梯子", "绝缘梯子", "竹梯子", "木梯子"],
    "answer": "a",
    "explanation": "金属梯子"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，环网柜应在停电、验电、()后，方可打开柜门。",
    "options": ["悬挂标示牌", "合上接地刀闸", "装设围栏", "解除挂锁"],
    "answer": "b",
    "explanation": "合上接地刀闸"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，高压设备接地故障时，室内不得接近故障点(）以内。",
    "options": ["4m", "3m", "2m", "2.5m"],
    "answer": "a",
    "explanation": "4m"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，(）进入生产场所，应正确佩戴安全帽，但在办公室、值班室、监控室、班组检修室、继电保护室、自动化室、通信及信息机房等场所，确无磕碰、高处坠落或落物等危险的情况下，可不戴安全帽。",
    "options": ["工作班成员", "任何人", "工作许可人", "工作负责人"],
    "answer": "b",
    "explanation": "任何人"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，所有电气设备的地电位金属外壳均应有良好的(）装置。",
    "options": ["绝缘", "保护", "安全", "接地"],
    "answer": "d",
    "explanation": "接地"
  },
  {
    "type": "single",
    "question": "凡装有攀登装置的杆塔、变压器、融冰装置等，攀登装置上应设置（）标示牌。",
    "options": ["禁止攀登，高压危险！", "禁止合闸，有人工作", "止步，高压危险", "禁止合闸，线路有人工作"],
    "answer": "a",
    "explanation": "禁止攀登，高压危险！"
  },
  {
    "type": "single",
    "question": "刘某在变电站工作，当发现()着火时，应立即切断有关电源，然后进行灭火。",
    "options": ["易燃易爆品", "燃气热水器", "煤气灶", "电气设备"],
    "answer": "d",
    "explanation": "电气设备"
  },
  {
    "type": "single",
    "question": "在城区、人口密集区、通行道路上或交通道口施工时，工作场所周围应装设遮栏（围栏），并在相应部位设警戒范围或警示标识，夜间应（）必要时派专人看守。",
    "options": ["设照明光源", "设警示光源", "遮挡道路", "设置遮挡条"],
    "answer": "b",
    "explanation": "设警示光源"
  },
  {
    "type": "single",
    "question": "作业期间需将升降口、井坑、孔洞、楼梯和平台的栏杆、护板或盖板拆除时，应装设临时遮栏（围栏）和警示标识，夜间应设警示光源，在作业结束时应(）。",
    "options": ["隔天恢复", "及时恢复", "置之不理", "有时间再恢复"],
    "answer": "b",
    "explanation": "及时恢复"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》作业现场在室内母线分段部分、母线交叉部分及部分停电检修易误碰带电设备的，应设有明显标志的(）。",
    "options": ["标示牌", "隔离挡板（护网）", "警示牌", "遮拦"],
    "answer": "b",
    "explanation": "隔离挡板（护网）"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，作业人员应接受相应的安全生产教育和岗位技能培训，(）上岗。",
    "options": ["直接", "经考试合格", "经考试后", "经领导批准后"],
    "answer": "b",
    "explanation": "经考试合格"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》规定，作业人员有权依据本规程拒绝违章指挥和强令冒险作业，在()的情况时，有权停止作业或采取可行的应急措施后撤离作业场所，并立即报告。",
    "options": ["安全", "发现危及人身安全", "拨打电话", "接受检查"],
    "answer": "b",
    "explanation": "发现危及人身安全"
  },
  {
    "type": "single",
    "question": "(）是为电网发电、输电、变电、配电、调度等生产作业安全有序实施而设计的一种组织性书面形式控制依据。",
    "options": ["操作票", "检修申请单", "施工方案", "工作票"],
    "answer": "d",
    "explanation": "工作票"
  },
  {
    "type": "single",
    "question": "电气工具使用前应检查()是否完好，有无接地线；不合格的禁止使用。",
    "options": ["电线", "使用说明书", "操作规程", "外壳"],
    "answer": "a",
    "explanation": "电线"
  },
  {
    "type": "single",
    "question": "配电所施工机具应定期进行维护、保养。施工机具的(）部分应保持润滑。",
    "options": ["转动和传动", "转动和机电", "传动和机电", "链接和电气"],
    "answer": "a",
    "explanation": "转动和传动"
  },
  {
    "type": "single",
    "question": "在一次检修工作中，操作人员严禁站在葫芦()，严禁站在重物上面操作，严禁将重物吊起后停留在空中而离开现场，起吊过程中严禁任何人在重物下行走或停留。",
    "options": ["上风侧", "下风侧", "内侧", "正下方"],
    "answer": "d",
    "explanation": "正下方"
  },
  {
    "type": "single",
    "question": "地锚坑在引出线露出地面的位置，其前面及两侧的（）范围内不准有沟、洞、地下管道或地下电缆等。",
    "options": ["1m", "2m", "2.5m", "3m"],
    "answer": "b",
    "explanation": "2m"
  },
  {
    "type": "single",
    "question": "低压电气设备中电压等级在()及以下的设备及设施。",
    "options": ["0.22kV", "0.4kV", "1kV", "5kV"],
    "answer": "c",
    "explanation": "1kV"
  },
  {
    "type": "single",
    "question": "某施工班组在某10kV线#1-#10杆开展更换导线工作，施工人员使用机动绞磨放线时，牵引绳在机动绞磨卷筒上缠绕不少于（）圈。",
    "options": ["3", "4", "5", "6"],
    "answer": "c",
    "explanation": "5"
  },
  {
    "type": "single",
    "question": "牵引机牵引卷筒槽底直径不得小于被牵引钢丝绳直径的(）倍。",
    "options": ["20", "10", "25", "15"],
    "answer": "c",
    "explanation": "25"
  },
  {
    "type": "single",
    "question": "在一次秋季大检查中，各类安全工器具应经过国家规定的型式试验、出厂试验和使用中的()并做好记录。",
    "options": ["周期性试验", "电气试验", "机械试验", "停电试验"],
    "answer": "a",
    "explanation": "周期性试验"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，雨天在户外操作电气设备时，操作杆的绝缘部分应有()或使用带绝缘子的操作杆。",
    "options": ["尾部接地", "护套", "延长节", "防雨罩"],
    "answer": "d",
    "explanation": "防雨罩"
  },
  {
    "type": "single",
    "question": "接地线的两端夹具应保证接地线与导体和接地装置都能接触良好、拆装方便，有足够的(），并在大短路电流通过时不致松脱。",
    "options": ["机械强度", "耐压强度", "通流能力", "拉伸能力"],
    "answer": "a",
    "explanation": "机械强度"
  },
  {
    "type": "single",
    "question": "特殊天气使用脚扣和登高板，应采取(）措施。",
    "options": ["绝缘", "防滑", "防护", "防断"],
    "answer": "b",
    "explanation": "防滑"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，保险带、绳使用长度在（）以上的应加缓冲器。",
    "options": ["1.5m", "2m", "2.5m", "3m"],
    "answer": "b",
    "explanation": "2m"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，安全工器具()及使用前应进行外观检查。",
    "options": ["每星期", "每月", "每季度", "每半年"],
    "answer": "b",
    "explanation": "每月"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，绝缘隔板和绝缘罩应存放在室内干燥、离地面(）以上的架上或专用的柜内。",
    "options": ["100mm", "150mm", "200mm", "300mm"],
    "answer": "c",
    "explanation": "200mm"
  },
  {
    "type": "single",
    "question": "安全工器具室内应配置适用的柜、架，不准存放不合格的()及其他物品。",
    "options": ["安全设施", "安全工器具", "劳动防护用品", "作业机具"],
    "answer": "b",
    "explanation": "安全工器具"
  },
  {
    "type": "single",
    "question": "用跳板或圆木装卸滚动物件时，应用()控制物件。物件滚落前方严禁有人。",
    "options": ["撬杠", "绳索", "垫木", "跳板"],
    "answer": "b",
    "explanation": "绳索"
  },
  {
    "type": "single",
    "question": "工运输和装卸，重大物件不得直接用（）扛运；抬运时应步调一致，同起同落，并应有人指挥。",
    "options": ["滚筒", "机械", "肩", "运抬杆"],
    "answer": "c",
    "explanation": "肩"
  },
  {
    "type": "single",
    "question": "货运索道（）载人。",
    "options": ["可以", "严禁", "允许", "谢绝"],
    "answer": "b",
    "explanation": "严禁"
  },
  {
    "type": "single",
    "question": "下坡时应控制(），不得任其滑行。",
    "options": ["滑车", "车辆", "车体", "车速"],
    "answer": "d",
    "explanation": "车速"
  },
  {
    "type": "single",
    "question": "装车前应对车辆进行检查，(）和刹车装置必须完好。",
    "options": ["车零件", "车轮", "车体", "车配件"],
    "answer": "b",
    "explanation": "车轮"
  },
  {
    "type": "single",
    "question": "起重臂不应跨越带电设备或线路进行作业。在临近带电体处吊装作业时，起重机臂架、吊具、辅具、钢丝绳及吊物等与10kV带电设备的安全距离不得小于(）米。",
    "options": ["2.5", "3", "3.5", "4"],
    "answer": "b",
    "explanation": "3"
  },
  {
    "type": "single",
    "question": "移动式起重机作业前，应将支腿支在坚实的地面上，必要时使用()或钢板增加接触面积。",
    "options": ["枕木", "石头", "栅栏", "凳子"],
    "answer": "a",
    "explanation": "枕木"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，使用移动式起重机时，在道路上施工应设围栏，并设置适当的（）标志牌。",
    "options": ["指令", "指示", "警告", "警示"],
    "answer": "d",
    "explanation": "警示"
  },
  {
    "type": "single",
    "question": "起重机作业时，吊件吊起(）cm时应暂停，检查悬吊、捆绑情况和制动装置，确认完好后方可继续起吊",
    "options": ["5", "10", "15", "20"],
    "answer": "b",
    "explanation": "10"
  },
  {
    "type": "single",
    "question": "起吊物应绑牢，吊钩悬挂点应与吊物重心在同一垂线上，吊钩钢丝绳应垂直，严禁偏拉斜吊；落钩时应防止吊物局部着地引起吊绳偏斜；吊物未固定好严禁松钩。起吊物体若有棱角或特别光滑的部分时，在棱角和滑面与绳子接触处应（）。",
    "options": ["加以包垫", "设置防滑措施", "经验计算合格", "打磨处理"],
    "answer": "a",
    "explanation": "加以包垫"
  },
  {
    "type": "single",
    "question": "起重设备、吊索具和其他起重工具的工作负荷，不准超过制造厂(）。",
    "options": ["额定标准", "铭牌规定", "规程要求", "公司标准"],
    "answer": "b",
    "explanation": "铭牌规定"
  },
  {
    "type": "single",
    "question": "遇有（）级以上的大风时，禁止露天进行起重工作。",
    "options": ["3", "6", "2", "5"],
    "answer": "b",
    "explanation": "6"
  },
  {
    "type": "single",
    "question": "起重作业一般要求,(）在起重机的轨道上站立或行走。",
    "options": ["工作负责人可以", "任何人不得", "作业人员可以", "厂家人员可以"],
    "answer": "b",
    "explanation": "任何人不得"
  },
  {
    "type": "single",
    "question": "起重工作应由有相应经验的人员负责，并应明确分工，统一指挥、统一信号，做好安全措施。工作前，()应对起重作业工具进行全面检查。",
    "options": ["工作负责人", "值班人", "许可人", "签发人"],
    "answer": "a",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "在一次电力电缆故障抢修过程中，王某为作业人员，动火作业时应设有(）监护，动火作业前应清除动火现场及周围的易燃物品或采取其他有效的防火安全措施，配备足够适用的消防器材。",
    "options": ["动火工作负责人", "运维许可人", "专人", "两人"],
    "answer": "c",
    "explanation": "专人"
  },
  {
    "type": "single",
    "question": "在一次热缩电缆头制作过程中，动火工作票由动火(）填写。",
    "options": ["工作负责人", "作业人员", "检修人员", "工作许可人"],
    "answer": "a",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "动火工作许可人，应由动火区域具备电气工作票(）资格的运维单位人员担任。",
    "options": ["工作许可人", "工作负责人", "工作签发人", "工作审批人"],
    "answer": "a",
    "explanation": "工作许可人"
  },
  {
    "type": "single",
    "question": "动火工作负责人，宜具备电气工作票(）资格。",
    "options": ["工作签发人", "工作审批人", "工作负责人", "工作许可人"],
    "answer": "c",
    "explanation": "工作负责人"
  },
  {
    "type": "single",
    "question": "动火工作票分为一级动火工作票和()动火工作票。",
    "options": ["二级", "三级", "四级", "五级"],
    "answer": "a",
    "explanation": "二级"
  },
  {
    "type": "single",
    "question": "设备运维单位应将可能的动火工作区域，按动火区域管理级别划分制作一览表，并经本单位(）批准后执行。",
    "options": ["负责人", "分管领导", "管理人员", "总工程师"],
    "answer": "a",
    "explanation": "负责人"
  },
  {
    "type": "single",
    "question": "动火作业安全管理实行动火区域级别管理和(）组织措施管理。",
    "options": ["动火工作票", "工作票", "动火操作票", "操作票"],
    "answer": "a",
    "explanation": "动火工作票"
  },
  {
    "type": "single",
    "question": "经作业风险评估，尽量采用不动火的作业方法替代动火作业。必须动火作业时，应尽可能地把动火时间和范围压缩到(）限度。",
    "options": ["较低", "最低", "最高", "较高"],
    "answer": "b",
    "explanation": "最低"
  },
  {
    "type": "single",
    "question": "不应用火烘烤受冻结的瓶阀和乙炔气管。乙炔气管堵塞时，不应用(）吹通。",
    "options": ["气体", "空气", "氧气", "蒸汽"],
    "answer": "c",
    "explanation": "氧气"
  },
  {
    "type": "single",
    "question": "使用中的氧气瓶和乙炔气瓶应垂直固定放置，氧气瓶和乙炔气瓶的距离不得小于5m，气瓶的放置地点应距明火(）以外。",
    "options": ["5m", "6m", "8m", "10m"],
    "answer": "d",
    "explanation": "10m"
  },
  {
    "type": "single",
    "question": "小刘在一次动火作业是，点火时应(），嘴孔不得对人；熄火时顺序相反。",
    "options": ["先开乙炔阀、后开氧气阀", "先开氧气阀、后开乙炔阀", "开乙炔阀", "开氧气阀"],
    "answer": "a",
    "explanation": "先开乙炔阀、后开氧气阀"
  },
  {
    "type": "single",
    "question": "电焊机倒换接头、转移作业地点、发生故障或电焊工离开工作场所时，必须(）。",
    "options": ["切断电源", "可靠接地", "接地", "接零"],
    "answer": "a",
    "explanation": "切断电源"
  },
  {
    "type": "single",
    "question": "王某在焊接过程中指出不准在带有压力(液体压力或气体压力)的设备上或带电的设备上进行焊接。在特殊情况下需在带压和带电的设备上进行焊接时，应采取安全措施，并经(）批准。",
    "options": ["工作负责人", "工作许可人", "本单位分管生产的负责人", "部门主管生产领导"],
    "answer": "c",
    "explanation": "本单位分管生产的负责人"
  },
  {
    "type": "single",
    "question": "进行焊接与切割作业前，作业点周围(）内的易燃易爆物应清除干净。",
    "options": ["4m", "5m", "6m", "7m"],
    "answer": "b",
    "explanation": "5m"
  },
  {
    "type": "single",
    "question": "在风力超过(）及下雨雪天气时，不可露天进行焊接或切割工作。",
    "options": ["5级", "8级", "10级", "3级"],
    "answer": "a",
    "explanation": "5级"
  },
  {
    "type": "single",
    "question": "工作完毕后工作负责人应清点人员和工具，查明确实无人和工具留在()、沟内或容器内后，方可将盖板或其他防护装置恢复。",
    "options": ["下水道", "工作现场", "电杆上", "井下"],
    "answer": "d",
    "explanation": "井下"
  },
  {
    "type": "single",
    "question": "砍剪树木的高处作业应按要求使用（）。",
    "options": ["护目镜", "绝缘靴", "安全带", "安全帽"],
    "answer": "c",
    "explanation": "安全带"
  },
  {
    "type": "single",
    "question": "在(）级及以上的大风以及暴雨、雷电、冰雹、大雾、沙尘暴等恶劣天气下，应停止露天高处作业。",
    "options": ["8", "5", "6", "7"],
    "answer": "c",
    "explanation": "6"
  },
  {
    "type": "single",
    "question": "低温或高温环境下的高处作业，应采取(）措施，作业时间不宜过长。",
    "options": ["保暖或防暑降温", "保暖", "防暑降温", "专人监护"],
    "answer": "a",
    "explanation": "保暖或防暑降温"
  },
  {
    "type": "single",
    "question": "使用软梯、挂梯作业或用梯头进行移动作业时，软梯、挂梯或梯头上只准(）人工作。",
    "options": ["一", "二", "三", "四"],
    "answer": "a",
    "explanation": "一"
  },
  {
    "type": "single",
    "question": "梯子不宜绑接使用。人字梯应有（）的措施。",
    "options": ["保证安全", "防止滑动", "限制高度", "限制开度"],
    "answer": "d",
    "explanation": "限制开度"
  },
  {
    "type": "single",
    "question": "硬质梯子的横档应嵌在支柱上，梯阶的距离不应大于40cm，并在距梯顶()处设限高标志。",
    "options": ["0.8m", "0.9m", "1m", "1.1m"],
    "answer": "c",
    "explanation": "1m"
  },
  {
    "type": "single",
    "question": "梯子上的高处作业，梯子应坚固完整，有（）。",
    "options": ["防尘措施", "加固措施", "防滑措施", "足够长度"],
    "answer": "c",
    "explanation": "防滑措施"
  },
  {
    "type": "single",
    "question": "刘某为配电所资料员作为配电所班长，指出(）不应装拆脚手架，现场装拆等作业应安排专人进行监督。",
    "options": ["专业工种人员", "非专业工种人员", "工作人员", "非工作人员"],
    "answer": "b",
    "explanation": "非专业工种人员"
  },
  {
    "type": "single",
    "question": "杆塔作业应使用（），较大的工具应固定在牢固的构件上，不准随便乱放。",
    "options": ["安全帽", "安全带", "安全绳", "工具袋"],
    "answer": "d",
    "explanation": "工具袋"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，线路杆塔宜设置作业人员上下杆塔和杆塔上水平移动的()安全保护装置。",
    "options": ["防坠落", "防滑", "防摔", "防撞"],
    "answer": "a",
    "explanation": "防坠落"
  },
  {
    "type": "single",
    "question": "小张在一次检修工作中，许多工作人员在屋顶、坝顶、陡坡、悬崖、吊桥以及其他危险的边沿进行工作，故小张临空一面装设安全网或防护栏杆，在未装设安全网或防护栏杆前，工作人员应使用()。",
    "options": ["保险绳", "安全带", "安全帽", "绝缘手套"],
    "answer": "b",
    "explanation": "安全带"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，在没有栏杆的脚手架上工作，高度超过()m时，应使用安全带，或采取其他可靠的安全措施。",
    "options": ["1.3", "1.5", "1.7", "1.8"],
    "answer": "b",
    "explanation": "1.5"
  },
  {
    "type": "single",
    "question": "安全带应采用（）的方式，不应系挂在移动、锋利或不牢固的物件上。",
    "options": ["高挂低用", "低挂高用", "高挂高用", "低挂低用"],
    "answer": "a",
    "explanation": "高挂低用"
  },
  {
    "type": "single",
    "question": "患有精神病、癫痫病及经县级或二级甲等及以上医疗机构鉴定患有高血压、心脏病等不宜从事高处作业的人员，不应参加()。",
    "options": ["地面作业", "继保作业", "高处作业", "试验作业"],
    "answer": "c",
    "explanation": "高处作业"
  },
  {
    "type": "single",
    "question": "高压侧核相时应戴绝缘手套，使用相应电压等级的核相器，并()进行。",
    "options": ["逐相", "一相", "每相", "按相"],
    "answer": "a",
    "explanation": "逐相"
  },
  {
    "type": "single",
    "question": "小明完成了一次10kV线路迁改，并组织人员进行二次侧核相时，在核相过程应防止二次(）。",
    "options": ["断开", "短路或接地", "开路", "通电"],
    "answer": "b",
    "explanation": "短路或接地"
  },
  {
    "type": "single",
    "question": "在带电设备附近测量绝缘电阻时，测量人员和绝缘电阻表安放位置应保持(），以免绝缘电阻表引线或引线支持物触碰带电部分。",
    "options": ["安全距离", "足够的距离", "一定距离", "较远距离"],
    "answer": "a",
    "explanation": "安全距离"
  },
  {
    "type": "single",
    "question": "测量设备绝缘电阻时，应将被测设备从(）断开，验明无电压，确实证明设备无人工作后，方可进行。",
    "options": ["高压侧", "低压侧", "各方面", "以上均可"],
    "answer": "c",
    "explanation": "各方面"
  },
  {
    "type": "single",
    "question": "测量用的导线，应使用相应的()，其端部应有绝缘套。",
    "options": ["导线", "绝缘导线", "耐高压导线", "耐高压的绝缘导线"],
    "answer": "b",
    "explanation": "绝缘导线"
  },
  {
    "type": "single",
    "question": "使用钳形电流表测量低压熔断器和水平排列低压母线电流前应将各相熔断器和母线用()加以包护隔离，以免引起相间短路，同时应注意不得触及其他带电部分。",
    "options": ["绝缘材料", "胶布", "耐燃材料", "以上均可"],
    "answer": "a",
    "explanation": "绝缘材料"
  },
  {
    "type": "single",
    "question": "在（）上测量时，不应用导线从钳形电流表另接表计测量。",
    "options": ["高压回路", "低压回路", "电流回路", "导线"],
    "answer": "a",
    "explanation": "高压回路"
  },
  {
    "type": "single",
    "question": "所有测量用装置必要时应设遮栏或围栏，并悬挂(）的标示牌。",
    "options": ["在此工作！", "从此进出！", "止步，高压危险！", "禁止攀登，高压危险！"],
    "answer": "c",
    "explanation": "止步，高压危险！"
  },
  {
    "type": "single",
    "question": "非金属外壳的仪器，应与地绝缘，金属外壳的仪器和仪用变压器外壳应（）。",
    "options": ["绝缘", "开路", "接地", "以上都对"],
    "answer": "c",
    "explanation": "接地"
  },
  {
    "type": "single",
    "question": "电气测量时，人体与10kV高压带电部位的距离不得小于（）米的作业安全距离。",
    "options": ["0.7", "1", "1.5", "3"],
    "answer": "a",
    "explanation": "0.7"
  },
  {
    "type": "single",
    "question": "供电所王某在进行电力作业时，当王某遇（）天气时，禁止测量接地电阻、设备绝缘电阻及进行高压侧核相工作。沿线出现雷雨天气时不应进行线路测量工作。",
    "options": ["雷电", "大风", "大雨", "冰雹"],
    "answer": "a",
    "explanation": "雷电"
  },
  {
    "type": "single",
    "question": "高压配电设备做耐压试验时应在周围设围栏，围栏上应向外悬挂适当数量的(）标示牌。",
    "options": ["止步，高压危险!", "禁止合闸，有人工作!", "禁止攀登，高压危险!", "在此工作!"],
    "answer": "a",
    "explanation": "止步，高压危险!"
  },
  {
    "type": "single",
    "question": "在进行试验工作时，试验装置的金属外壳应可靠接地；高压引线应尽量缩短，并采用专用的（），必要时用绝缘物支持牢固。",
    "options": ["高压试验线", "导线", "绝缘线", "接地线"],
    "answer": "a",
    "explanation": "高压试验线"
  },
  {
    "type": "single",
    "question": "在一次电力电缆线路新建工程中试验结束后，王某应拆除(）接地线和短路线，检查被试设备，恢复试验前的状态，经试验负责人复查后，清理现场。",
    "options": ["所有的", "多余的", "自装的", "保护"],
    "answer": "c",
    "explanation": "自装的"
  },
  {
    "type": "single",
    "question": "在一次电力线路迁改中，王某和刘某在同一电气连接部分，不能同时进行检修和(）工作。",
    "options": ["继电保护", "化学试验", "高压试验", "变电运行"],
    "answer": "c",
    "explanation": "高压试验"
  },
  {
    "type": "single",
    "question": "带电安装有互感器的计量装置时，应有防止相间（）。",
    "options": ["开路", "短路", "接地", "断开"],
    "answer": "b",
    "explanation": "短路"
  },
  {
    "type": "single",
    "question": "配电所小李在进行低压带电作业断开导线时，应(）。",
    "options": ["先断开相线，后断开零线", "先断开零线，后断开相线", "先断相线或零线均可", "以上都不是"],
    "answer": "a",
    "explanation": "先断开相线，后断开零线"
  },
  {
    "type": "single",
    "question": "低压屏（柜）内需要低压出线停电的工作，应（）相应出线的空气开关，并在低压出线电缆头上验电、装设接地线，以防止向工作地点反送电。",
    "options": ["合上", "断开", "核对", "以上都不对"],
    "answer": "b",
    "explanation": "断开"
  },
  {
    "type": "single",
    "question": "高压配电线路作业，不应（）未停电接地的绝缘导线进行工作。",
    "options": ["穿越", "靠近", "直接接触", "间接接触"],
    "answer": "a",
    "explanation": "穿越"
  },
  {
    "type": "single",
    "question": "架空绝缘导线不应视为（），不应直接接触或接近。",
    "options": ["绝缘设备", "导电设备", "承力设备", "载流设备"],
    "answer": "a",
    "explanation": "绝缘设备"
  },
  {
    "type": "single",
    "question": "依据《中国南方电网有限责任公司电力安全工作规程》，柱上变压器台架工作，不宜在跌落式熔断器下部新装、调换引线；若必须进行，应采用带电作业方式进行或将()停电。",
    "options": ["跌落式熔断器上部", "跌落式熔断器下部", "低压开关下部", "变压器下部"],
    "answer": "a",
    "explanation": "跌落式熔断器上部"
  },
  {
    "type": "single",
    "question": "在一次故障巡线中，小刘发现配电箱、电表箱箱体带电时，小刘不应直接接触箱体，应(），查明带电原因，并作相应处理。",
    "options": ["检查接地装置", "断开上一级电源将其停电", "通知用户停电", "先接地"],
    "answer": "b",
    "explanation": "断开上一级电源将其停电"
  },
  {
    "type": "single",
    "question": "在10kV广场线故障跳闸后，需对10kV广场线中电缆沟内的一段电缆进行抢修，抢修人员进入电缆沟之前，应先（）。",
    "options": ["识别沟内电缆", "戴绝缘手套", "穿绝缘靴", "用吹风机排除浊气"],
    "answer": "d",
    "explanation": "用吹风机排除浊气"
  },
  {
    "type": "single",
    "question": "小刘作为工作负责人，在工作前应详细核对电缆标志牌的(）是否与工作票相符，安全措施正确可靠后，方可开始工作。",
    "options": ["编号", "名称", "走向", "型号"],
    "answer": "b",
    "explanation": "名称"
  },
  {
    "type": "single",
    "question": "风力超过(）级时，不应砍剪高出或接近导线的树木。",
    "options": ["3", "4", "5", "6"],
    "answer": "c",
    "explanation": "5"
  },
  {
    "type": "single",
    "question": "在交叉档内松紧、降低或架设导（地）线的工作，只有停电检修线路在带电线路（）方时方可进行，并应采取措施防止导（地）线产生跳动或过牵引而与带电导线的距离小于规定的安全距离。",
    "options": ["上", "下", "左", "右"],
    "answer": "b",
    "explanation": "下"
  },
  {
    "type": "single",
    "question": "工作人员和工器具与邻近或交叉的10kV带电线路的距离不得小于(）。",
    "options": ["1m", "0.7m", "3m", "4m"],
    "answer": "a",
    "explanation": "1m"
  },
  {
    "type": "single",
    "question": "在进行带电作业，王某应在良好天气下进行。如遇雷电（听见雷声、看见闪电）、雪雹、雨雾不得进行带电作业，风力大于(）级时，一般不宜进行带电作业。",
    "options": ["5", "6", "7", "4"],
    "answer": "a",
    "explanation": "5"
  }
]